{
  "pages": {
    "back": "Come back"
  },

  "home": {
    "change-language": "Change language",
    "title": "What service do you need?",
    "residence-permit": "Residence permit",
    "residence": "Residence",
    "citizenship": "Citizenship / Identity card",
    "health-insurance-card": "Tax ID code / Health insurance card",
    "health-care": "Health care",
    "rights": "Rights of foreign citizens under the age of 18"
  },

  "residence-permit": {
     "title": "Visa and residence permit",
     "subtitle-1": "What is it?",
     "text-1": "The visa is the authorization to cross borders and it's released to the foreigner by the State of destination of the travel, through diplomatic representations - consular, present in the country of origin of the same foreign citizen.\n\nThe visa is issued by the Italian embassy or by the Italian consular offices of the country of residence of the foreign citizen; the residence permit (Article 5 of the United Immigration Act) is issued in Italy by the competent police authorities depending on the province in which the foreigner is located. The residence permit must be requested within 8 working days (excluding Sundays and public holidays). Foreign citizens over 16 years old who enter Italy for the first time, sign with the State the integration agreement together with the application for a residence permit.",
     "subtitle-2": "Types of visa:",
     "text-2": "Study/training visa: validity of the course meant to follow in Italy. Family reunification visa: valid for one year after it's released; issued to family members to be reunited following the issue of a clearance for reunification required. Visa for paid employment purposes (open-ended, determined, seasonal): it's obtained only after a 'clearance' to work by the Immigration office sportello unico.To establish a subordinate\n\nworking relationship with a non-EU citizen resident abroad, in fact, the employer - Italian or foreign legally resident in Italy - must apply the named clearance to work to the competent Sui for the province in which the work will take place. Self-employment visa: may be required to work in Italy as a non occasional self-employer with industrial, professional, handcrafting or commercial character; to set up a limited company; to access corporate offices. To obtain it, you must meet the same professional and moral requirements requested by the law of the State to Italian citizens for the exercise of the same type of activity.",
     "subtitle-3": "Who must have a visa?",
     "text-3": "Afghanistan, Albania, Algeria, Angola, Antigua and Barbuda, Saudi Arabia, Armenia, Azerbaijan, Bahama, Bahrain, Bangladesh, Barbados, Bielorussia, Belize, Benin, Bhutan, Burma/Myanmar, Bosnia-Erzegovina, Botswana, Burkina, Faso, Burundi, Cambogia, Camerun, Capo Verde, Ciad, Cina, Colombia, Comore, Congo, North Korea, Ivory Coast, Cuba, Dominica, Egypt, United Arab Emirates, Eritrea, Ethiopia, Former Yugoslav Republic of Macedonia, Fiji, Philippines, Gabon, Gambia, Georgia, Ghana, Jamaica, Djibouti, Jordan, Grenada, Guinea, Guinea Bissau, Equatorial Guinea, Guyana, Haiti, India, Indonesia, Iran, Iraq, Kazakhstan, Kenya, Kyrgyzstan, Kiribati, Kuwait, Laos, Lesotho, Lebanon, Liberia, Libya, Madagascar, Malawi, Maldives, Mali, Northern Marianne, Morocco, Marshall (islands), Mauritania, Mauritius, Micronesia, Moldova, Mongolia, Mozambique, Namibia, Nauru, Nepal, Niger, Nigeria, Oman, Pakistan, Palau, Papua New Guinea, Peru, Qatar, Central African Republic, Democratic Republic of Congo, Dominican Republic, Federal Republic of Yugoslavia (Serbia and Montenegro), Rwanda, Russia, Saint Christopher (Saint Kitts) and Nevis, Saint Lucia, Saint Vincent and the Grenadines, Solomon Islands, Samoa, São Tomé and Príncipe, Seychelles, Senegal, Sierra Leone, Syria, Somalia, Sri Lanka, South Africa, Sudan, Suriname, Swaziland, Tajikistan, Tanzania, Thailand, Togo, Tonga, Trinidad and Tobago, Tunisia, Turkey,Turkmenistan, Tuvalu, Ukraine, Uganda, Uzbekistan, Vanuatu, Vietnam, Yemen, Zambia, Zimbabwe.",
     "subtitle-4": "Who does NOT need a visa?",
     "text-4": "Andorra, Argentina, Australia, Bolivia, Brazil, Brunei, Bulgaria, Canada, Chile, Cyprus, South Korea, Costa Rica, Croatia, Ecuador, El Salvador, Estonia, Japan, Guatemala, Honduras, Israel, Latvia, Lithuania, Malaysia, Malta, Mexico, Monk, Nicaragua, New Zealand, Panama, Paraguay, Poland, Czech Republic, Romania (*), San Marino, Holy See, Singapore, Slovakia, Slovenia, United States, Swiss, Hungary, Uruguay, Venezuela.",
     "subtitle-5": "Conversion of the residence permit",
     "text-5": "To convert the type of residence permit that's already in possession, you must request the clearance from the Immigration office sportello unico of the prefecture competent for the foregner's territory of residence and then ask for the conversion to the police. The condition for the conversion is that to have entry fees expected by the decree flows and that the residence permit held is valid. The residence permit for study/training purposes may be converted into a residence permit for employment or self-employment if you meet the requirements provided for this type. The residence permit for seasonal work may be converted into a residence permit for open-end employment or with a contract of at least one year when: The foreigner has entered Italy for seasonal work for the second consecutive year and is in possession of a valid residence permit; the foreigner has entered Italy for seasonal work and, at the end of the first period of seasonal work granted, is in possession of a residence permit in validity course.",
     "subtitle-6": "Do you need a visa? Find it here!",
     "text-6": "vistoperitalia.esteri.it/home.aspx"
  },

  "residence-domicile": {
    "title": "Residence and domicile",
    "subtitle-1": "The difference:",
    "text-1": "Residence: It is the place where the person has their usual home(Art.43, II paragraph c.c.).Domicile: It’s the place where they have established the principal seat of their business and interests [14 Const., arts. 45 and 46 Civil Code].From a legal point of view, therefore, residence is different from domicile because the former has to do with living and the second with the location of business and interests. ",
    "list-1": "At the domicile are usually forwarded work-related notices, a guardianship is opened, a succession caused by death, the bankruptcy of the entrepreneur.",
    "list-2": "In the municipality of residence, one can choose a family doctor, vote, do their marriage paperwork, and submit applications for registry certificates.",
    "subtitle-2": "Minimum residency requirements:",
    "list-3": "registration to the civil registry;",
    "text-2": "It is therefore necessary:",
    "list-4": "Having a legal title of ownership of the house (document of ownership, lease or loan agreement and so on): it is, therefore, prohibited to obtain residency to those who occupy a property illegally;",
    "list-5": "locating an apartment that is accessible and stacked;",
    "list-6": "verifying that the property is equipped with furniture, connections and utilities (water, electricity, gas, garbage): in other words it must be liveable, that is, suitable for leading a respectable life.",
    "text-3": "If all of these conditions are met, you must go to the registry office of the municipality where you intend to establish your residence to make the appropriate application: For this purpose you must bring with you a copy of your social security number and a copy of a valid identity document to hand over to the official along with the application. If you are a foreign citizen, you must also have a residence permit. In both cases you must indicate the particulars of all other household members, if any."
  },

  "citizenship": {
    "title": "Citizenship",
    "subtitle-1": "Citizenship",
    "text-1": "Italian citizenship is acquired iure sanguinis, that is, by being born or adopted by Italian citizens. There is one residual possibility of purchasing iure soli, if born on Italian territory by stateless parents or if the parents are unknown or cannot transmit their citizenship to the child under the law of the country of origin. Citizenship can also be requested by foreigners who have resided in Italy for at least ten years and are in possession of certain requirements. In particular, the applicant must demonstrate that they have sufficient income to support themselves, not to have a criminal record, not to be in possession of impediments to the security of the Republic. You can also become an Italian citizen by marriage. The Citizenship by marriage is recognized by the prefect of the province of residence of the applicant.",
    "subtitle-2": "Send a citizenship request:",
    "text-2": "https://portaleservizi.dlci.interno.it/AliCittadinanza/",
    "text-3": "You can then fill in the electronic application form, attaching in the indicated fields:",
    "list-1": "identification document;",
    "list-2": "birth certificate and criminal record made by the authorities of the country of origin;",
    "list-3": "certification attesting to the knowledge of the Italian language, not any lower than level B1 of the CEFR;",
    "list-4": "payment receipt of the 250.00 euro contribution expected;",
    "list-5": "details of the telematic tax stamp.",
    "text-4": "Once compiled, the application is informatically transmitted to the Prefecture (for residents in Italy) or to the Consulate (for residents abroad) in charge, which provides for the later convocation of the applicants.",
    "subtitle-3": "Identity card",
    "text-5": "To apply for an identity card, you must attend at the Registry Office of your Municipality of residence, with a valid identification document in the case of citizens of the European Union. A valid passport and residence permit (or it's renewal application) in the case of non-EU citizens."
  },
  "fiscal-code": {
    "title": "Tax ID code and Health Insurance Card",
    "subtitle-1": "Tax ID code and Health Insurance Card",
    "text-1": "Foreign citizens wishing to apply for a health card must register with the National Health Service (SSN). Registration with the National Health Service is normally valid for the same duration as the residence permit. Upon expiry, the citizen who has obtained the renewal of the residence permit must contact the competent ASL again to renew the registration and request the issuance of a new health card.\n\nFor the citizen's registration in the National Health Service, the ASL can also use the provisional tax code assigned by the Revenue Agency also following requests from the Ministry of the Interior (SUI/ Police Headquarters, procedure for emergence from irregular work ). \n\nIf the provisional numerical code assigned to the foreign citizen has been assigned for a possible homocode (two or more people with personal data such as to generate the same tax code) the ASL will invite the citizen to contact the Revenue Agency offices to obtain assign the final tax code.\n\nThe tax code requested by citizens from the Revenue Agency within the first 90 days of stay in Italy is also valid beyond this period, as it has no connection with the residence permit. This tax code too, therefore, in the presence of the conditions for the emergence of irregular employment relationships, can be used for registration with the National Health Service. \n\nForeign citizens who legally reside in Italy, but who do not fall within the categories described above and are in possession of a residence permit for a period exceeding three months (not required to register with the NHS), can in any case voluntarily register with the National Health Service, paying an annual lump sum contribution.",
    "subtitle-2": "CITIZENS AWAITING REGULARIZATION",
    "text-2": "Citizens awaiting regularization can still be enrolled in the National Health Service with the provisional numerical tax code (usually issued by the Immigration Desk or by the Police Headquarters), presenting the receipt of the regularization application to the ASL.\n\nIn this case, the health card will not be sent automatically, but only a replacement certificate can be issued by the ASL, which contains the identification number of the health card.\n\nIf the foreign citizen for whom regularization has been requested does not know the tax code that has been assigned to them, the ASLs have a procedure available that allows them to retrieve it by entering the citizen's complete personal data.\n\nThe foreign citizen who does not comply with the rules relating to entry and stay in Italy has the right, in any case, to urgent or essential outpatient and hospital care, even if continuous, to treatment for illness and accidents in public or private structures with which we have an agreement. To this end, he must request from the ASL a card called STP (Foreigner Temporarily Present) valid for six months and possibly renewable.\n\nFurther information on health care for foreign citizens is available in a section of the site of the Ministry of Health containing the answers to the most frequently asked questions.",
    "subtitle-3": "Issue and validity of the health card",
    "text-3": "With the enrollment in the National Health Service, the ASL requests the issuance of the health card, transmitting the data relating to the citizen's assistance electronically to the Health Card System.\n\nWith the enrollment in the National Health Service, the ASL requests the issuance of the health card, transmitting the data relating to the citizen's assistance electronically to the Health Card System.\n\nIf the citizen has changed domicile, before going to the ASL to register with the National Health Service, you must communicate your new residence."

  },

  "health-care": {
    "title": "Health care",
    "subtitle-1": "How to access healthcare:",
    "text-1": "Foreigners who regularly stay are required to register with the National Health Service (SSN) (No. 286 of 25 July 1998, Art. 34). Those who hold a residence permit and carry out regular employment or self-employment activities can register. Those who regularly reside in Italy or have requested the renewal of their residence permit for employment or self-employment, family reasons, asylum, subsidiary protection, special cases, for special protection, for medical treatment pursuant to art. 19, paragraph 2, letters d-bis of decree-law n. 286/1998, for asylum applications, for pending adoption, for foster care, for the acquisition of citizenship and for dependent family members of the aforementioned citizens, who regularly reside in Italy.\n\nForeign citizens who legally reside in Italy, but who do not fall within the categories described above and are in possession of a residence permit for a period exceeding three months (not required to register with the NHS), can in any case voluntarily register with the national Health Service, by paying an annual lump sum contribution (further information on the page How to voluntarily register with the NHS) The costs of registering with the SSN for the non-indigent A fee of €388.00 is required for enrollment in the SSN. All those who pay taxes through the tax return are not required to pay the contribution needed for registration since the payment of taxes also includes that for registration with the SSN. In this case, it will be sufficient to apply to the relevant Local Health Authority (ASL), in addition to the required documents, a copy of the RV part of the tax return model. On the other hand, foreign citizens residing in Italy for study reasons have to pay a lower contribution, equal to € 149.77 and must make a payment on a special postal slip (to be collected from the relevant ASL) made out to the Region of residence or home and deliver the payment receipt at the time of registration. The registration with the SSN is free if the foreign person:",
    "list-1": "is unemployed with a residence permit and registered in the employment lists or in possession of a permit for pending employment;",
    "list-2": "is a refugee with a regular certificate attesting the status of refugee and/or asylum seeker;",
    "list-3": "is married to and dependent on an Italian citizen;",
    "list-4": "is a minor with a parent residing in Italy and belonging to one of the categories listed above.",
    "subtitle-2": "When is the payment of the fee for registration with the SSN due?",
    "text-2": "The contribution for registration with the SSN is due when no tax return has been presented and the relative taxes have not been paid in Italy. On the other hand, the foreign citizen who has submitted a regular tax return and paid the related taxes will not have to pay any contribution.",
    "subtitle-3": "How to enroll in the SSN",
    "text-3": "If you have a regular residence permit, you can register with the SSN by contacting the ASL of your municipality of residence, or, if you are not yet a resident, the municipality of effective domicile indicated in the residence permit. Documents required for enrollment:",
    "list-5": "self-certification of residence or a declaration of actual residence as shown on the residence permit",
    "list-6": "valid residence permit or request for renewal of the same",
    "list-7": "tax code or self-certification",
    "list-8": "for the student citizen, self-certification of enrollment in the course of study",
    "list-9": "for au pairs: declaration of one's status",
    "list-10": "postal payment receipt",
    "subtitle-4": "Non regular residents",
    "text-4": "Healthcare assistance to foreigners without a residence permit is provided through the issue of a card with an individual STP regional code (Temporarily Present Foreigner) which identifies the patient for all the services that can be provided. \n\nThe health system ensures urgent, essential and continuous outpatient and hospital care for illness and accidents in public and accredited facilities.\n\nIt is also possible to access preventive medicine programs and safeguard individual and collective health.\n\nSTP (TPF) code (Temporarily Present Foreigner) Foreigners irregularly present, at the time of the first delivery of assistance, must be assigned an individual regional access code with the acronym STP/TPF (Temporarily Present Foreigner), recognized throughout the national territory. This code also identifies the migrant for the reimbursement of services provided by public and private structures accredited. The health facility must proceed, in the absence of identity documents, to register the personal details provided by the patient (Circ. Ministry of Health 24 March 2000, n. 5). The release of the STP/TPF code is valid for six months and is renewable in case of permanence of the foreigner on the national territory.",
    "subtitle-5": "Relevant aspects",
    "text-5": "The STP/TPF code must be issued even in the absence of a passport or other documents.\n\nSTP/TPF DROP POINTS MAP http://www.scamilloforlanini.rm.it/images/PDF/sportelli_ambulatori_stp_eni_con_telefoni_agg_luglio-2022.pdf The STP/TPF code is issued following a declaration of one's personal data (it is not mandatory to have an identity document) and allows one to receive essential health services on equal terms with the Italian citizen as regards the participation in the expense ( tickets)."
  },

  "rights": {
    "title": "Rights of foreign citizens under the age of 18:",
    "subtitle-1": "Rights of foreign citizens under the age of 18:",
    "text-1": "ATo the foreign minor who enters Italy, even if in an illegal way, all rights are guaranteed by the New York Convention of Children’s Rights (1989), which states, among its principles, that in all decisions regarding minors, their best interests must be considered as a priority. The types of residence permit attributed to the foreign citizen under 18 are: permit for minors, for foster care, for family reasons, for social protection, for asylum application, for asylum. In summary, foreign minors entering Italy that are found under one of the following conditions: minor temporarily accepted in the territory of the State: the non-EU minor over the age of 6, entered in Italy as part of solidarity reception programmes temporary promoted by institutions, associations or families, or the minor followed by one or more adults with functions of support, guidance and accompaniment; accompanied minor: entrusted with a formal provision by relatives within the third degree legally residing; unaccompanied minors: minors without parents or other adults legally responsible for their care or representation. The Ministry of the Interior deals with the management and protection of unaccompanied minors of Romanian nationality. For others the administration in charge is the Ministry of Employment of social policies.",
    "subtitle-2": "Education",
    "text-2": "All foreign minors, even without a residence permit, have the right to be enrolled in school, not only compulsory, but of every order and level. The registration can be requested at any time of the year, in ways provided for Italian minors. Teens between the compulsory education age range (6-16 years) must be registered, by the parents or by those who exercise the guardianship, to the class corresponding to the age, unless that the Academic Board decides to enroll in a different class.",
    "subtitle-3": "Health care",
    "text-3": "Foreign minors holding a residence permit must be compulsorily registered by those who exercise the power or protection to the National Health Service (NHS), with the consequent right to access all services health care offers. The inscription, with the subsequent choice or assignment of the family doctor or pediatrician for the minor, takes place at the local health authority of the municipality of residence or abode. At the moment of registration the personal health card will be issued, with that comes the right to use the services, free of charge or by paying the health ticket. Foreign minors without a residence permit cannot register with the NHS, but are still entitled to essential outpatient and inpatient care, to urgent care e to continuous ones, to those due to illness and injury and of preventive medicine: guaranteed benefits such as vaccinations, international prophylaxis, diagnosis, prophylaxis and treatment of infectious diseases. In Italy, the administration that supervises the methods of stay of temporarily admitted minors and coordinates the activities of other administrations competent is the Ministry of Labor and Social Policies (General Directorate of Immigration and Policies of integration). For Romanian minors, the authority in charge is the Ministry of the Interior (Department for Civil Liberties and immigration)."
  }
}
