{
  "pages": {
    "back": "Revenir"
  },

  "home": {
    "change-language": "Changer de langue",
    "title": "De quel service avez-vous besoin?",
    "residence-permit": "Permis de séjour",
    "residence": "Résidence",
    "citizenship": "Citoyenneté / Carte d'identité",
    "health-insurance-card": "Code fiscal / Carte de santé",
    "health-care": "Soins de santé",
    "rights": "Droits des citoyens étrangers de moins de 18 ans"
  },

  "residence-permit": {
     "title": "Visa et titre de séjour",
     "subtitle-1": "Choses?",
     "text-1": "Le visa est l'autorisation de franchir les frontières et est délivré à l'étranger par l'État de destination du voyage, à travers les représentations diplomatiques - consulaires, présentes dans le pays d'origine ou de provenance du même citoyen étranger.\n\nLe visa il est délivré par l'ambassade d'Italie ou par les bureaux consulaires italiens du pays de résidence du citoyen étranger ; le permis de séjour (article 5 de la loi consolidée sur l'immigration) est délivré en Italie par la préfecture de police compétente selon la province dans laquelle se trouve l'étranger. Le titre de séjour doit être demandé dans les 8 jours ouvrables (donc hors dimanche et jours fériés). Les citoyens étrangers de plus de 16 ans qui entrent pour la première fois en Italie signent l'accord d'intégration avec l'État en même temps qu'ils demandent un permis de séjour.",
     "subtitle-2": "Type de visa:",
     "text-2": "Visa pour des raisons d'études/de formation : il est valable pour la même période que le cours que vous avez l'intention de suivre en Italie. Visa pour le regroupement familial : il est valable un an à compter de sa délivrance ; il est délivré aux membres de la famille à réunir après la délivrance d'un nul empêchement au regroupement demandé Visa pour motif d'emploi (permanent, à durée déterminée, saisonnier) : celui-ci ne peut être obtenu qu'après le « nulla osta » pour travailler auprès du guichet unique de l'Immigration (Sui). \n\navec un citoyen non-UE résidant à l'étranger, en effet, l'employeur - italien ou étranger résidant légalement en Italie - doit présenter une demande nominative d'autorisation de travail au Sui compétent de la province dans laquelle l'activité de travail Visa pour des raisons de travail indépendant : peut être amené à exercer des activités non occasionnelles de travail indépendant à caractère industriel, professionnel, artisanal ou commercial en Italie ; créer une société ou une société de personnes; pour accéder à des postes en entreprise. Pour l'obtenir, il est nécessaire de posséder les conditions professionnelles et morales requises par la loi de l'État aux citoyens italiens pour l'exercice du même type d'activité.",
     "subtitle-3": "Qui doit avoir un visa ?",
     "text-3": "Afghanistan, Albanie, Algérie, Angola, Antigua-et-Barbuda, Arabie saoudite, Arménie, Azerbaïdjan, Bahama, Bahreïn, Bangladesh, Barbade, Biélorussie, Belize, Bénin, Bhoutan, Birmanie/Myanmar, Bosnie-Herzégovine, Botswana, Burkina Faso, Burundi, Cambodge, Cameroun, Cap-Vert, Tchad, Chine, Colombie, Comores, Congo, Corée du Nord, Côte d'Ivoire, Cuba, Dominique, Égypte, Émirats arabes unis, Érythrée, Éthiopie, Ex-République yougoslave de Macédoine, Fidji, Philippines, Gabon, Gambie , Géorgie, Ghana, Jamaïque, Djibouti, Jordanie, Grenade, Guinée, Guinée Bissau, Guinée équatoriale, Guyane, Haïti, Inde, Indonésie, Iran, Irak, Kazakhstan, Kenya, Kirghizistan, Kiribati, Koweït, Laos, Lesotho, Liban, Libéria , Libye, Madagascar, Malawi, Maldives, Mali, Mariannes du Nord, Maroc, Îles Marshall, Mauritanie, Maurice, Micronésie, Moldavie, Mongolie, Mozambique, Namibie, Nauru, Népal, Niger, Nigéria, Oman, Pakistan, Palaos, Papouasie-Nouvelle-Guinée , Pérou, Qatar, République centrafricaine, République démocratique du Congo, République dominicaine, République fédérale de Yougoslavie (Serbie et Monténégro), Rwanda, Russie, Saint-Christophe (Saint-Kitts) et Nevis, Sainte-Lucie, Saint-Vincent-et-les Grenadines, Îles Salomon , Samoa, São Tomé et Príncipe, Seychelles, Sénégal, Sierra Leone, Syrie, Somalie, Sri Lanka, Afrique du Sud, Soudan, Suriname, Swaziland, Tadjikistan, Tanzanie, Thaïlande, Togo, Tonga, Trinité-et-Tobago, Tunisie , Turquie, Turkménistan , Tuvalu, Ukraine, Ouganda, Ouzbékistan, Vanuatu, Vietnam, Yémen, Zambie, Zimbabwe.",
     "subtitle-4": "Qui ne devrait PAS avoir de visa ?",
     "text-4": "Andorre, Argentine, Australie, Bolivie, Brésil, Brunei, Bulgarie, Canada, Chili, Chypre, Corée du Sud, Costa Rica, Croatie, Équateur, El Salvador, Estonie, Japon, Guatemala, Honduras, Israël, Lettonie, Lituanie, Malaisie, Malte , Mexique, Monaco, Nicaragua, Nouvelle-Zélande, Panama, Paraguay, Pologne, République tchèque, Roumanie (*), Saint-Marin, Saint-Siège, Singapour, Slovaquie, Slovénie, États-Unis, Suisse, Hongrie, Uruguay, Venezuela.",
     "subtitle-5": "Conversion de titre de séjour",
     "text-5": "Pour convertir le type de titre de séjour que vous avez déjà, vous devez demander le nihil obstat au bureau des étrangers de la préfecture responsable de la zone de résidence de l'étranger, puis demander la conversion à la préfecture de police. La condition de conversion est qu'il y ait des quotas d'entrée prévus par le décret flux et que le titre de séjour détenu soit valide. Le permis de séjour pour des raisons d'études/de formation peut être transformé en un permis de séjour pour des activités d'emploi ou d'activité indépendante si les conditions requises pour ce type sont remplies. Le permis de séjour pour travail saisonnier peut être converti en permis de séjour pour travail subordonné permanent ou avec un contrat d'au moins un an lorsque: l'étranger est entré en Italie pour un travail saisonnier pour la deuxième année consécutive et est en possession d'un permis de séjour valide ; l'étranger est entré en Italie pour un travail saisonnier et, à la fin de la première période de travail saisonnier accordée, est en possession d'un permis de séjour valable.",
     "subtitle-6": "Avez-vous besoin d'un visa? découvrez ici!",
     "text-6": "vistoperitalia.esteri.it/home.aspx"
  },

  "residence-domicile": {
    "title": "Domicile et Résidence",
    "subtitle-1": "Différence:",
    "text-1": "C'est le lieu où la personne a sa résidence habituelle (article 43, alinéa II du Code civil). D'un point de vue juridique, la résidence est donc différente du domicile car la première a trait à l'habitation et la seconde à l'établissement et aux intérêts.",
    "list-1": "Les communications professionnelles sont généralement transmises au domicile, une tutelle est ouverte, une succession pour cause de décès est ouverte, la faillite de l'entrepreneur est déclarée.",
    "list-2": "Dans la commune de résidence, un médecin de famille est choisi, des votes sont effectués, des procédures de mariage sont effectuées et des demandes de certificats de données personnelles sont présentées.",
    "subtitle-2": "Exigences minimales de résidence :",
    "list-3": "Inscription au bureau d'enregistrement",
    "text-2": "Il faut donc :",
    "list-4": "avoir un titre de propriété de la maison (titre de propriété, bail ou contrat de prêt, etc.) : il est donc interdit d'obtenir la résidence pour ceux qui occupent une propriété illégalement;",
    "list-5": "identifier un appartement utilisable et immatriculé;",
    "list-6": "identifier un appartement utilisable et immatriculé ; vérifier que le bien est équipé de mobilier, de branchements et de commodités (eau, électricité, gaz, ordures) : en d'autres termes, il doit être habitable, c'est-à-dire apte à mener une vie digne.",
    "text-3": "Si toutes ces conditions sont réunies, vous devez vous rendre au bureau d'état civil de la Commune où vous comptez établir votre résidence pour faire une demande spécifique : à cet effet, vous devez vous munir d'une copie du code des impôts et d'une copie d'une pièce d'identité en cours de validité à remettre au fonctionnaire avec la demande. Si vous êtes un citoyen étranger, vous devez également avoir un permis de séjour. Dans les deux cas, vous devez indiquer les coordonnées personnelles des éventuels autres membres de la cellule familiale."
  },

  "citizenship": {
    "title": "Citoyenneté",
    "subtitle-1": "Citoyenneté",
    "text-1": "La citoyenneté italienne est acquise iure sanguinis, c'est-à-dire si l'on est né ou adopté par des citoyens italiens. Il existe une possibilité résiduelle d'acquérir l'iure soli, si vous êtes né en Italie de parents apatrides ou si les parents sont inconnus ou ne peuvent pas transmettre leur nationalité à leur enfant conformément à la loi du pays d'origine. La citoyenneté peut également être demandée par les étrangers qui résident en Italie depuis au moins dix ans et qui remplissent certaines conditions. En particulier, le demandeur doit démontrer qu'il dispose de revenus suffisants pour subvenir à ses besoins, qu'il n'a pas de casier judiciaire, qu'il ne présente pas d'entraves à la sécurité de la République. Vous pouvez également devenir citoyen italien par mariage. La citoyenneté par mariage est reconnue par le préfet de la province de résidence du demandeur.",
    "subtitle-2": "Soumettre une demande de citoyenneté :",
    "text-2": "https://portaleservizi.dlci.interno.it/AliCittadinanza/",
    "text-3": "Il peut ainsi remplir le formulaire de candidature électronique en le joignant dans les champs informatiques prescrits:",
    "list-1": "document d'identification;",
    "list-2": "acte de naissance et casier judiciaire délivrés par les autorités du pays d'origine;",
    "list-3": "certification attestant la connaissance de la langue italienne, non inférieure au niveau B1 du CECR",
    "list-4": "réception du paiement de la contribution attendue de 250,00 €.",
    "list-5": "détails du timbre fiscal électronique.",
    "text-4": "Une fois remplie, la demande est transmise par voie électronique à la Préfecture compétente (pour les résidents en Italie) ou au Consulat compétent (pour les résidents à l'étranger), qui organise la convocation ultérieure des demandeurs.",
    "subtitle-3": "Carte d'identité",
    "text-5": "Pour demander une carte d'identité, vous devez vous présenter au bureau d'état civil de votre commune de résidence, muni d'une pièce d'identité en cours de validité s'il s'agit de citoyens de l'Union européenne. Le passeport en cours de validité et le permis de séjour (ou la demande de renouvellement) dans le cas des citoyens non-UE."
  },
  "fiscal-code": {
    "title": "Code fiscal et carte de santé",
    "subtitle-1": "Code fiscal et carte de santé",
    "text-1": "Les citoyens étrangers souhaitant demander une carte de santé doivent s'inscrire auprès du Service national de santé (SSN). L'inscription au SSN a généralement la même durée que le permis de séjour. À l'expiration, le citoyen qui a obtenu le renouvellement du permis de séjour doit contacter à nouveau l'ASL compétente pour renouveler l'inscription et demander une nouvelle carte de santé.\n\nPour inscrire le citoyen au Service national de santé, l'ASL, vous pouvez également utiliser le code fiscal provisoire attribué par l'administration fiscale (également à la demande du ministère de l'intérieur, comme le bureau de l'immigration ou la préfecture de police, pour la procédure de sortie du travail irrégulier).\n\nSi le code fiscal numérique provisoire attribué à le citoyen étranger a été assigné en raison d'un éventuel homocode (c'est-à-dire deux personnes ou plus avec des données personnelles de nature à générer le même code fiscal), l'ASL invitera le citoyen à contacter les bureaux de l'Agence fiscale pour obtenir l'impôt définitif code.\n\nLe code fiscal demandé par les citoyens à l'Agence fiscale dans les 90 premiers jours de séjour en Italie est également valable au-delà de cette période, car il n'a aucun lien avec le permis de séjour . Par conséquent, ce code fiscal également, en présence des conditions d'émergence de relations de travail irrégulières, peut être utilisé pour l'enregistrement auprès du Service national de santé.\n\nLes citoyens étrangers résidant légalement en Italie, mais qui n'entrent pas dans les types décrit ci-dessus et sont en possession d'un permis de séjour pour une durée supérieure à trois mois (et ne sont pas tenus de s'inscrire auprès du NHS), ils peuvent toujours s'inscrire volontairement auprès du Service national de santé, moyennant le paiement d'une cotisation forfaitaire annuelle.",
    "subtitle-2": "Citoyens en attente de régularisation",
    "text-2": "Les citoyens en attente de régularisation peuvent toujours s'inscrire au Service National de Santé avec le code fiscal numérique provisoire (généralement délivré par le Bureau de l'Immigration ou par la Préfecture de Police), en présentant le récépissé de la demande de régularisation à l'ASL.\n\nDans ce cas, la carte de santé ne sera pas envoyée automatiquement, mais seul un certificat de remplacement peut être délivré par l'ASL, qui contient le numéro d'identification de la carte de santé.\n\nSi le citoyen étranger pour lequel la régularisation a été demandée ne connaît pas la taxe qui lui a été attribuée, les autorités sanitaires locales disposent d'une procédure qui lui permet de la récupérer en saisissant les données personnelles complètes du citoyen.\n\nLe citoyen étranger qui ne respecte pas les règles relatives à l'entrée et au séjour en Italie a droit, dans tous les cas, aux soins ambulatoires et hospitaliers urgents ou essentiels, même s'ils sont continus, au traitement des maladies et des accidents dans les structures publiques ou privées avec lesquelles nous avons un accord. A cet effet, il doit demander à l'ASL une carte dite \"STP\" (Etranger Temporairement Présent) valable 6 mois et éventuellement renouvelable. site Web contenant des réponses aux questions fréquemment posées.",
    "subtitle-3": "Délivrance et validité de la carte de santé",
    "text-3": "En même temps que l'inscription au Service National de Santé, l'ASL demande la délivrance de la carte de santé, en transmettant les données relatives à l'assistance au citoyen par voie électronique au système de carte de santé.\n\nLa carte a la même validité que la durée de le permis de séjour et est envoyé au domicile fiscal enregistré dans la base de données de l'Agence des revenus.\n\nSi le citoyen a changé de domicile, avant de se rendre à l'ASL pour s'inscrire auprès du Service national de santé, il doit communiquer la nouvelle résidence."

  },

  "health-care": {
    "title": "Soins de santé",
    "subtitle-1": "Comment accéder aux soins de santé",
    "text-1": "Pour les étrangers en séjour régulier, il existe une obligation de s'inscrire auprès du Service National de Santé (SSN) (Décret législatif n° 286 du 25 juillet 1998, art. 34). Toute personne titulaire d'un permis de séjour et exerçant des activités régulières de travail salarié ou indépendant peut s'inscrire Toute personne résidant légalement en Italie ou ayant demandé le renouvellement du permis de séjour pour travail salarié ou indépendant, raisons familiales, asile, protection subsidiaire, cas particuliers , pour une protection spéciale, pour un traitement médical conformément à l'art. 19, alinéa 2, lettres d-bis du décret-loi n. 286/1998, pour les demandes d'asile, en attente d'adoption, de placement familial, d'acquisition de la citoyenneté et pour les membres de la famille à charge des citoyens susmentionnés qui résident légalement en Italie.\n\nCitoyens étrangers résidant légalement en Italie, mais qui n'entrent pas dans les typologies décrites ci-dessus et qui sont en possession d'un titre de séjour d'une durée supérieure à trois mois (pas d'obligation d'inscription auprès du NHS), peuvent encore s'inscrire volontairement auprès du Service National de Santé, moyennant le paiement d'une cotisation forfaitaire annuelle (plus d'indications sur la page Comment s'inscrire volontairement auprès du NHS). Frais d'inscription au NHS pour les personnes non indigentes Des frais de 388,00 € sont exigés pour s'inscrire au NHS. Tous ceux qui paient des impôts par le biais de la déclaration d'impôts ne sont pas tenus de payer la cotisation due pour l'inscription puisque le paiement des impôts comprend également celui de l'inscription au SSN. Dans ce cas, il suffira de présenter à l'Autorité Sanitaire Locale (ASL) compétente, en plus des documents requis, une copie de la partie RV du modèle de déclaration de revenus. D'autre part, les citoyens étrangers résidant en Italie pour des raisons d'études doivent payer une contribution inférieure, égale à 149,77 € et doivent effectuer un paiement sur un bordereau postal spécial (à retirer auprès de l'ASL compétente) à l'ordre de la Région de résidence ou résidence et remettre le reçu de paiement au moment de l'inscription. L'inscription au SSN est gratuite si la personne est étrangère: ",
    "list-1": "elle est au chômage avec un permis de séjour et inscrite sur les listes d'emploi ou en possession d'un permis pour emploi en attente ",
    "list-2": "est un réfugié avec un certificat régulier attestant le statut de réfugié et/ou de demandeur d'asile; ",
    "list-3": "est marié et à charge d'un citoyen italien; ",
    "list-4": "est mineur avec un parent résidant en Italie et appartenant à l'une des catégories énumérées ci-dessus. ",
    "subtitle-2": "Quand doit-on payer la taxe d'inscription au SSN ?",
    "text-2": "La contribution pour l'inscription au SSN est due lorsqu'aucune déclaration fiscale n'a été présentée et que les impôts correspondants n'ont pas été payés en Italie. A l'inverse, le ressortissant étranger qui a déposé une déclaration de revenus régulière et payé les impôts y afférents n'aura à payer aucune contribution. ",
    "subtitle-3": "Comment s'inscrire au SSN",
    "text-3": "Si vous êtes titulaire d'un titre de séjour régulier, vous pouvez vous inscrire au SSN en vous adressant à l'ASL de votre commune de résidence, ou, si vous n'êtes pas encore résident, à la commune de domicile effectif indiquée sur le titre de séjour. Documents requis pour l'inscription",
    "list-5": "une auto-attestation de résidence ou une déclaration de résidence effective figurant sur le titre de séjour",
    "list-6": "titre de séjour en cours de validité ou demande de renouvellement de celui-ci",
    "list-7": "code fiscal ou auto-certification",
    "list-8": "pour le citoyen étudiant, auto-certification d'inscription au cursus d'études ",
    "list-9": "pour les jeunes au pair : déclaration de statut",
    "list-10": "reçu de paiement postal",
    "subtitle-4": "Résidents non réguliers",
    "text-4": "L'assistance sanitaire aux étrangers sans permis de séjour est assurée par la délivrance d'une carte avec un code régional individuel STP (Etranger Temporairement Présent) qui identifie le patient pour tous les services qui peuvent être fournis.\n\nLe système de santé assure des services publics et agréés services pour les soins ambulatoires et hospitaliers urgents, essentiels et continus en cas de maladie et de blessure.\n\nIl est également possible d'accéder à des programmes de médecine préventive et de protéger la santé individuelle et collective.\n\nCode STP (Foreigner Temporarily Present) Les étrangers présents illégalement, à au moment du premier versement de l'aide, doit se voir attribuer un code d'accès régional individuel avec le sigle STP (Étranger Temporairement Présent), reconnu sur l'ensemble du territoire national. Ce code identifie également le migrant pour le remboursement des prestations fournies par les structures publiques et privées agréées. En l'absence de documents d'identité, l'établissement de santé doit procéder à l'enregistrement des données personnelles fournies par le patient (Circulaire Ministère de la Santé 24 mars 2000, n. 5) La délivrance du code STP est valable six mois et est renouvelable en cas de séjour de l'étranger sur le territoire national.",
    "subtitle-5": "Aspects pertinents",
    "text-5": "Le code STP doit être délivré même en l'absence de passeport ou d'autres documents.\n\nCARTE DES POINTS DE DÉPÔT STP http://www.scamilloforlanini.rm.it/images/PDF/sportelli_ambulatori_stp_eni_con_telefoni_agg_luglio-2022.pdf Le code STP est délivré suite à une déclaration de ses données personnelles (il n'est pas obligatoire d'avoir une pièce d'identité) et permet de recevoir des services de santé essentiels sur un pied d'égalité avec le citoyen italien en ce qui concerne la participation aux dépenses (billets). "
  },

  "rights": {
    "title": "Droits des citoyens étrangers de moins de 18 ans",
    "subtitle-1": "Droits des citoyens étrangers de moins de 18 ans",
    "text-1": "Le mineur étranger qui entre en Italie, même illégalement, se voit reconnaître tous les droits garantis par la Convention de New York relative aux droits de l'enfant (1989), qui stipule, parmi ses principes, que dans toutes les décisions relatives au mineur, la meilleure l'intérêt de l'enfant doit être considéré comme une priorité. Les types de permis de séjour attribués aux citoyens étrangers de moins de 18 ans sont : permis pour mineurs, pour garde, pour raisons familiales, pour protection sociale, pour demandes d'asile, pour asile. En résumé, les mineurs étrangers entrant en Italie se trouvent dans l'une des conditions suivantes : mineur temporairement accepté sur le territoire de l'État : il s'agit d'un mineur extracommunautaire de plus de 6 ans, entré en Italie dans le cadre des programmes d'accueil temporaire de solidarité promus par des institutions, des associations ou des familles, ou le mineur suivi d'un ou plusieurs majeurs avec des fonctions de soutien, d'orientation et d'accompagnement ; mineur accompagné : chargé d'une mesure formelle aux parents résidant légalement dans le troisième degré ; mineurs non accompagnés : mineurs sans parents ou autres personnes majeures légalement responsables de leur assistance ou représentation. Le ministère de l'Intérieur s'occupe de la gestion et de la protection des mineurs non accompagnés de nationalité roumaine. Pour les autres, l'administration qui en a la charge est le Ministère du Travail et des Politiques Sociales.",
    "subtitle-2": "Instruction",
    "text-2": "Tous les mineurs étrangers, même sans permis de séjour, ont le droit d'être inscrits à l'école, non seulement obligatoire, mais de tous ordres et niveaux. L'inscription peut être demandée à tout moment de l'année, de la manière prévue pour les mineurs italiens. Les enfants âgés de la tranche d'âge de l'enseignement obligatoire (6-16 ans) doivent être inscrits, par leurs parents ou tuteurs, dans la classe correspondant à leur âge, à moins que le Conseil académique décide l'inscription dans une classe différente.",
    "subtitle-3": "Soins de santé",
    "text-3": "Les mineurs étrangers titulaires d'un permis de séjour doivent être obligatoirement enregistrés auprès du Service national de santé (NHS) par celui qui exerce leur autorité ou leur tutelle, avec le droit d'accéder à tous les services de santé offerts. L'inscription, suivie du choix ou de la désignation du médecin de famille ou du pédiatre du mineur, s'effectue auprès de l'autorité sanitaire locale de la commune de résidence ou de séjour. Au moment de l'inscription, une carte de santé personnelle est délivrée, avec laquelle on a le droit d'utiliser les services, gratuitement ou en payant le ticket de santé. Les mineurs étrangers sans permis de séjour ne peuvent pas s'inscrire auprès du NHS, mais ont toujours droit aux soins ambulatoires et hospitaliers essentiels, aux soins urgents et continus, aux soins en cas de maladie et de blessure et à la médecine préventive: services garantis tels que vaccinations, prophylaxie internationale, diagnostic, prophylaxie et traitement des maladies infectieuses. En Italie, l'administration qui supervise les modalités de séjour des mineurs admis temporairement et coordonne les activités des autres administrations compétentes est le ministère du travail et des politiques sociales (Direction générale des politiques d'immigration et d'intégration). Pour les mineurs roumains, l'autorité qui s'en occupe est le Ministère de l'Intérieur (Département des Libertés Civiles et de l'Immigration)."
  }
}
