{
  "pages": {
    "back": "Torna indietro"
  },

  "home": {
    "change-language": "Cambia lingua",
    "title": "Che servizio ti serve?",
    "residence-permit": "Permesso di soggiorno",
    "residence": "Residenza",
    "citizenship": "Cittadinanza / Carta d'identità",
    "health-insurance-card": "Codice fiscale / Tessera Sanitaria",
    "health-care": "Assistenza sanitaria",
    "rights": "Diritti dei cittadini stranieri minori di 18 anni"
  },

  "residence-permit": {
     "title": "Visto e permesso di soggiorno",
     "subtitle-1": "Cos'è?",
     "text-1": "Il visto è l'autorizzazione all'attraversamento delle frontiere ed è rilasciato, allo straniero, dallo Stato di destinazione del viaggio, mediante le rappresentanze diplomatico — consolari, presenti nel Paese di origine o di provenienza dello stesso cittadino straniero.\n\nIl visto è rilasciato dall'ambasciata italiana o dalle sedi consolari italiane del Paese di residenza del cittadino straniero; il permesso di soggiorno (articolo 5 del Testo unico immigrazione) è rilasciato in Italia dalle questure competenti a seconda della provincia nella quale si trova lo straniero. Il permesso di soggiorno va richiesto entro 8 giorni lavorativi (esclusi quindi la domenica e i festivi). I cittadini stranieri maggiori di 16 anni che entrano in Italia per la prima volta, sottoscrivono con lo Stato l'accordo di integrazione contestualmente alla richiesta di permesso di soggiorno.",
     "subtitle-2": "Tipi di visto:",
     "text-2": "Visto per motivi di studio/formazione: ha validità pari a quella del corso che si intende seguire in Italia. Visto per ricongiungimento familiare: ha validità di un anno dal suo rilascio; viene rilasciato ai familiari da ricongiungere a seguito del rilascio di un nulla osta al ricongiungimento richiesto. Visto per motivi di lavoro subordinato (a tempo indeterminato, determinato, stagionale): si ottiene solo dopo di 'nulla osta' al lavoro da parte dello sportello unico per l'Immigrazione (Sui). Per instaurare un rapporto di lavoro\n\nsubordinato con un cittadino extracomunitario residente all'estero, infatti, il datore di lavoro - italiano o straniero legalmente soggiornante in Italia - deve presentare richiesta nominativa di nulla osta al lavoro al Sui competente per la provincia nella quale si svolgerà l'attività lavorativa. Visto per motivi di lavoro autonomo: può essere richiesto per svolgere in Italia attività di lavoro autonomo non occasionale di carattere industriale, professionale, artigianale o commerciale; per costituire una società di capitali o di persone; per accedere a cariche societarie. Per ottenerlo occorre possedere i requisiti professionali e morali richiesti dalla legge dello Stato ai cittadini italiani per l'esercizio dello stesso tipo di attività.",
     "subtitle-3": "Chi deve avere un visto?",
     "text-3": "Afghanistan, Albania, Algeria, Angola, Antigua e Barbuda, Arabia Saudita, Armenia, Azerbaigian, Bahama, Bahrein, Bangladesh, Barbados, Bielorussia, Belize, Benin, Bhutan, Birmania/Myanmar, Bosnia-Erzegovina, Botswana, Burkina Faso, Burundi, Cambogia, Camerun, Capo Verde, Ciad, Cina, Colombia, Comore, Congo, Corea del Nord, Costa d'Avorio, Cuba, Dominica, Egitto, Emirati arabi uniti, Eritrea, Etiopia, ex Repubblica iugoslava di Macedonia, Figi, Filippine, Gabon, Gambia, Georgia, Ghana, Giamaica, Gibuti, Giordania, Grenada, Guinea, Guinea Bissau, Guinea equatoriale, Guyana, Haiti, India, Indonesia, Iran, Iraq, Kazakstan, Kenya, Kirghizistan, Kiribati, Kuwait, Laos, Lesotho, Libano, Liberia, Libia, Madagascar, Malawi, Maldive, Mali, Marianne settentrionali, Marocco, Marshall (isole), Mauritania, Mauritius, Micronesia, Moldova, Mongolia, Mozambico, Namibia, Nauru, Nepal, Niger, Nigeria, Oman, Pakistan, Palau, Papua Nuova Guinea, Perù, Qatar, Repubblica centrafricana, Repubblica democratica del Congo, Repubblica dominicana, Repubblica federale di Iugoslavia (Serbia e Montenegro), Ruanda, Russia, Saint Christopher (Saint Kitts) e Nevis, Saint Lucia, Saint Vincent e Grenadine, Salomone, Isole, Samoa, São Tomé e Príncipe, Seicelle, Senegal, Sierra Leone, Siria, Somalia, Sri Lanka, Sudafrica, Sudan, Suriname, Swaziland, Tagikistan, Tanzania, Thailandia, Togo, Tonga, Trinidad e Tobago, Tunisia, Turchia, Turkmenistan, Tuvalu, Ucraina, Uganda, Uzbekistan, Vanuatu, Vietnam, Yemen, Zambia, Zimbabwe.",
     "subtitle-4": "Chi NON deve avere un visto?",
     "text-4": "Andorra, Argentina, Australia, Bolivia, Brasile, Brunei, Bulgaria, Canada, Cile, Cipro, Corea del Sud, Costa Rica, Croazia, Ecuador, El Salvador, Estonia, Giappone, Guatemala, Honduras, Israele, Lettonia, Lituania, Malesia, Malta, Messico, Monaco, Nicaragua, Nuova Zelanda, Panama, Paraguay, Polonia, Repubblica ceca, Romania (*), San Marino, Santa Sede, Singapore, Slovacchia, Slovenia, Stati Uniti, Svizzera, Ungheria, Uruguay, Venezuela.",
     "subtitle-5": "Conversione del permesso di soggiorno",
     "text-5": "Per convertire la tipologia del permesso di soggiorno di cui si è già in possesso bisogna chiedere il nulla osta allo Sportello unico per l'immigrazione della prefettura competente per territorio di residenza dello straniero e, poi, chiedere la conversione alla questura. Condizione per la conversione è che vi siano quote di ingresso previste dal decreto flussi e che il permesso di soggiorno posseduto sia in corso di validità. Il permesso di soggiorno per motivi di studio/formazione può essere convertito in permesso di soggiorno per attività di lavoro subordinato o autonomo se si possiedono i requisiti previsti per questa tipologia. Il permesso di soggiorno per lavoro stagionale può essere convertito in permesso di soggiorno per lavoro subordinato a tempo indeterminato o con contratto di almeno un anno quando: lo straniero abbia fatto ingresso in Italia per lavoro stagionale per il secondo anno consecutivo e sia in possesso di un permesso di soggiorno in corso di validità; lo straniero abbia fatto ingresso in Italia per lavoro stagionale e, alla fine del primo periodo di lavoro stagionale concesso, sia in possesso di un permesso di soggiorno in corso di validità.",
     "subtitle-6": "Hai bisogno del visto? scoprilo qui!",
     "text-6": "vistoperitalia.esteri.it/home.aspx"
  },

  "residence-domicile": {
    "title": "Domicilio e Residenza",
    "subtitle-1": "Differenza:",
    "text-1": "É il luogo in cui la persona ha la dimora abituale (art. 43, II comma c.c.). Dal punto di vista giuridico, dunque, la residenza è diversa dal domicilio perché la prima ha a che fare con l’abitare e la seconda con la sede di affari e interessi.",
    "list-1": "Al domicilio vengono solitamente inoltrate le comunicazioni di lavoro, si apre una tutela, si apre una successione a causa di morte, viene dichiarato il fallimento dell’imprenditore.",
    "list-2": "Nel Comune di residenza si sceglie il medico di famiglia, si vota, si effettuano le pratiche per il matrimonio e si presentano le richieste dei certificati anagrafici.",
    "subtitle-2": "Requisiti minimi Residenza:",
    "list-3": "Iscrizione all’anagrafe",
    "text-2": "È quindi necessario:",
    "list-4": "avere un titolo di possesso della casa (documento di proprietà, contratto di locazione o di comodato e così via): è, dunque, fatto divieto di ottenere la residenza a chi occupa abusivamente un immobile;",
    "list-5": "individuare un appartamento che sia agibile e accatastato;",
    "list-6": "individuare un appartamento che sia agibile e accatastato;verificare che l’immobile sia dotato di arredi, allacci e utenze (acqua, luce, gas, spazzatura): in altri termini deve essere abitabile, ossia idoneo a condurre una vita dignitosa.",
    "text-3": "Se tutte queste condizioni sono presenti, devi recarti presso l’ufficio anagrafe del Comune in cui intendi fissare la tua residenza per fare apposita richiesta: a tal fine devi portare con te una copia del codice fiscale e una copia di un documento di identità in corso di validità da consegnare al funzionario insieme alla domanda. Se sei cittadino straniero devi essere munito anche del titolo di soggiorno. In entrambi i casi devi indicare le generalità di tutti gli altri eventuali componenti del nucleo familiare."
  },

  "citizenship": {
    "title": "Cittadinanza",
    "subtitle-1": "Cittadinanza",
    "text-1": "La cittadinanza italiana si acquista iure sanguinis, cioè se si nasce o si è adottati da cittadini italiani. Esiste una possibilità residuale di acquisto iure soli, se si nasce sul territorio italiano da genitori apolidi o se i genitori sono ignoti o non possono trasmettere la propria cittadinanza al figlio secondo la legge dello Stato di provenienza. La cittadinanza può essere richiesta anche dagli stranieri che risiedono in Italia da almeno dieci anni e sono in possesso di determinati requisiti. In particolare il richiedente deve dimostrare di avere redditi sufficienti al sostentamento, di non avere precedenti penali, di non essere in possesso di motivi ostativi per la sicurezza della Repubblica. Si può diventare cittadini italiani anche per matrimonio. La “cittadinanza per matrimonio” è riconosciuta dal prefetto della provincia di residenza del richiedente.",
    "subtitle-2": "Invia una richiesta di cittadinanza:",
    "text-2": "https://portaleservizi.dlci.interno.it/AliCittadinanza/",
    "text-3": "Può così compilare il modello telematico di domanda, allegando nei prescritti campi informatici:",
    "list-1": "documento di riconoscimento;",
    "list-2": "atto di nascita e certificato penale formati dalle autorità del Paese di origine;",
    "list-3": "certificazione attestante la conoscenza della lingua italiana, non inferiore al livello B1 del QCER",
    "list-4": "ricevuta del pagamento del contributo di euro 250,00 previsto.",
    "list-5": "estremi della marca da bollo telematica.",
    "text-4": "Una volta compilata, la domanda viene trasmessa informaticamente alla Prefettura (per i residenti in Italia) o al Consolato (per i residenti all’estero) competente, che provvede alla successiva convocazione dei richiedenti.",
    "subtitle-3": "Carta D’identità",
    "text-5": "Per richiedere la carta d’identità è necessario presentarsi all’Ufficio Anagrafe del proprio Comune di residenza, con un valido documento di riconoscimento nel caso di cittadini dell’Unione Europea. Il passaporto in corso di validità ed il permesso di soggiorno (o la richiesta di rinnovo) nell’ipotesi di cittadini extracomunitari."
  },
  "fiscal-code": {
    "title": "Codice fiscale e Tessera Sanitaria",
    "subtitle-1": "Codice fiscale e Tessera Sanitaria",
    "text-1": "I cittadini stranieri che desiderano richiedere la tessera sanitaria devono iscriversi al Servizio Sanitario Nazionale (SSN). L'iscrizione al SSN ha generalmente la stessa durata del permesso di soggiorno. Alla scadenza, il cittadino che ha ottenuto il rinnovo del permesso di soggiorno deve rivolgersi nuovamente all’ASL competente per rinnovare l'iscrizione e richiedere una nuova tessera sanitaria.\n\nPer l'iscrizione del cittadino al Servizio Sanitario Nazionale, l'ASL può anche utilizzare il codice fiscale provvisorio attribuito dall'Agenzia delle Entrate (anche a seguito delle richieste provenienti dal Ministero dell'Interno come lo Sportello Unico dell'Immigrazione o la Questura, per la procedura di emersione dal lavoro irregolare).\n\nSe il codice fiscale numerico provvisorio attribuito al cittadino straniero è stato assegnato a causa di una possibile omocodia (cioè due o più persone con dati anagrafici tali da generare lo stesso codice fiscale), l'ASL inviterà il cittadino a rivolgersi agli uffici dell'Agenzia delle Entrate per farsi attribuire il codice fiscale definitivo.\n\nIl codice fiscale richiesto dai cittadini all'Agenzia delle Entrate entro i primi 90 giorni di soggiorno in Italia è valido anche oltre tale periodo, in quanto non ha alcun legame con il permesso di soggiorno. Anche questo codice fiscale, pertanto, in presenza delle condizioni per l'emersione dei rapporti di lavoro irregolare, può essere utilizzato per l'iscrizione al Servizio Sanitario Nazionale.\n\nI cittadini stranieri che soggiornano regolarmente in Italia, ma che non rientrano nelle tipologie sopra descritte e sono in possesso di un permesso di soggiorno per un periodo superiore a tre mesi (e non sono obbligati all'iscrizione al SSN), possono comunque iscriversi volontariamente al Servizio Sanitario Nazionale, versando un contributo forfettario annuale.",
    "subtitle-2": "Cittadini in attesa di regolarizzazione",
    "text-2": "I cittadini in attesa di regolarizzazione possono comunque essere iscritti al Servizio Sanitario Nazionale con il codice fiscale numerico provvisorio (solitamente rilasciato dallo Sportello Unico dell'Immigrazione o dalla Questura), presentando all'ASL la ricevuta della domanda di regolarizzazione.\n\nIn questo caso, non verrà inviata automaticamente la tessera sanitaria, ma potrà essere rilasciato dall’ASL solo un certificato sostitutivo, che contiene il numero identificativo della tessera sanitaria.\n\nSe il cittadino straniero per il quale è stata richiesta la regolarizzazione non conosce il codice fiscale che gli è stato attribuito, le ASL hanno a disposizione una procedura che consente di recuperarlo, inserendo i dati anagrafici completi del cittadino.\n\nIl cittadino straniero non in regola con le norme relative all'ingresso e al soggiorno in Italia ha diritto, comunque, alle cure ambulatoriali e ospedaliere urgenti o essenziali, anche se continuative, alle cure per malattia e infortunio nelle strutture pubbliche o private convenzionate. A tal fine, dovrà richiedere all’ASL un tesserino chiamato “STP” (Straniero Temporaneamente Presente) valido sei mesi ed eventualmente rinnovabile.\n\nSull'assistenza sanitaria dei cittadini stranieri sono disponibili ulteriori informazioni in una sezione del sito del Ministero della Salute contenente le risposte alle domande più frequenti.",
    "subtitle-3": "Emissione e validità della tessera sanitaria",
    "text-3": "Contestualmente all'iscrizione al Servizio Sanitario Nazionale, l'ASL richiede l'emissione della tessera sanitaria, trasmettendo in via telematica al Sistema Tessera Sanitaria i dati relativi all'assistenza del cittadino.\n\nLa tessera ha la stessa validità della durata del permesso di soggiorno e viene spedita al domicilio fiscale registrato nella banca dati dell'Agenzia delle Entrate.\n\nSe il cittadino ha cambiato domicilio, prima di andare all'ASL per l'iscrizione al Servizio Sanitario Nazionale, deve comunicare la nuova residenza."

  },

  "health-care": {
    "title": "Assistenza sanitaria",
    "subtitle-1": "Come accedere alla sanità",
    "text-1": "Per gli stranieri regolarmente soggiornanti vige l’obbligo di iscrizione al Servizio Sanitario Nazionale (SSN) (DLvo 25 luglio 1998, n. 286, art. 34). Può iscriversi chi è titolare di permesso di soggiorno e svolge regolare attività di lavoro dipendente o autonomo Chi soggiorna regolarmente in Italia o ha richiesto il rinnovo del permesso di soggiorno per lavoro dipendente o autonomo, motivi familiari, asilo, protezione sussidiaria, casi speciali, per protezione speciali, per cure mediche ai sensi dell’art. 19, comma 2, lettere d-bis del decreto-legge n. 286/1998, per richiesta di asilo, per attesa adozione, per affidamento, per acquisto della cittadinanza e per i familiari a carico dei cittadini sopra indicati, che soggiornano regolarmente in Italia.\n\nI cittadini stranieri che soggiornano regolarmente in Italia, ma che non rientrino nelle tipologie sopra descritte e siano in possesso di un permesso di soggiorno per un periodo superiore a tre mesi (non obbligati all’iscrizione al SSN), possono comunque iscriversi volontariamente al Servizio sanitario nazionale, versando un contributo forfettario annuale (ulteriori indicazioni alla pagina “Come fare l'iscrizione volontaria al SSN”). I costi dell’iscrizione al SSN per i non indigenti Per l'iscrizione al SSN è previsto il pagamento di un contributo pari a € 388,00. Tutti coloro che pagano le imposte attraverso la dichiarazione dei redditi non sono tenuti a versare il contributo dovuto per l'iscrizione poiché il pagamento delle imposte comprende anche quello per l'iscrizione al SSN. In tal caso, sarà sufficiente presentare all'Azienda Sanitaria Locale (ASL) di pertinenza, oltre ai documenti richiesti, una copia del quadro RV del modello della dichiarazione dei redditi. Il cittadino straniero soggiornante in Italia per motivi di studio deve versare, invece, un contributo minore, pari a € 149,77 e deve effettuare un pagamento su apposito bollettino postale (da ritirare presso la propria ASL di pertinenza) intestato alla Regione di residenza o dimora e consegnare la ricevuta del pagamento al momento dell'iscrizione. L'iscrizione al SSN è gratuita se la persona straniera: ",
    "list-1": "è disoccupata con permesso di soggiorno e iscritta alle liste di collocamento o munita di permesso per attesa occupazione ",
    "list-2": "è rifugiata con regolare certificato attestante lo status di rifugiata e/o richiedente asilo; ",
    "list-3": "è coniugata con un cittadino italiano e a carico dello stesso; ",
    "list-4": "è minore con genitore residente in Italia e appartenente a una delle categorie sopra elencate. ",
    "subtitle-2": "Quando è dovuto il pagamento del contributo per l’iscrizione al SSN?",
    "text-2": "Il contributo per l’iscrizione all'SSN è dovuto quando non sia stata presentata alcuna dichiarazione dei redditi e non siano state versate le relative imposte in Italia. Viceversa, il cittadino straniero che abbia presentato regolare dichiarazione dei redditi e pagato le relative imposte non dovrà pagare alcun contributo. ",
    "subtitle-3": "Come iscriversi al SSN",
    "text-3": "Se hai un regolare permesso di soggiorno puoi iscriverti al SSN rivolgendoti alla ASL del tuo comune di residenza anagrafica, o, se non sei ancora residente, al comune di domicilio effettivo indicato nel permesso di soggiorno. Documenti necessari per l'iscrizione ",
    "list-5": "autocertificazione di residenza oppure una dichiarazione di effettiva dimora così come risulta sul permesso di soggiorno",
    "list-6": "permesso di soggiorno in corso di validità o richiesta di rinnovo dello stesso ",
    "list-7": "codice fiscale o autocertificazione",
    "list-8": "per il cittadino studente, autocertificazione di iscrizione al corso di studio ",
    "list-9": "per i collocati alla pari: dichiarazione del proprio status",
    "list-10": "ricevuta di versamento postale",
    "subtitle-4": "Persone non regolarmente soggiornanti",
    "text-4": "L’assistenza sanitaria agli stranieri privi di un permesso di soggiorno viene erogata attraverso il rilascio di un tesserino con un codice regionale individuale STP (Straniero Temporaneamente Presente) che identifica l’assistito per tutte le prestazioni erogabili.\n\nIl sistema sanitario assicura nei presidi pubblici ed accreditati le cure ambulatoriali ed ospedaliere urgenti, essenziali e continuative, per malattia e infortunio.\n\nÉ, inoltre, possibile accedere ai programmi di medicina preventiva e salvaguardia della salute individuale e collettiva.\n\nCodice STP (Straniero Temporaneamente Presente) Agli stranieri irregolarmente presenti, in sede di prima erogazione dell'assistenza, deve essere attribuito un codice regionale individuale di accesso a sigla STP (Straniero Temporaneamente Presente), riconosciuto su tutto il territorio nazionale. Detto codice identifica la persona migrante anche per il rimborso delle prestazioni effettuate da parte delle strutture pubbliche e private accreditate. La struttura sanitaria deve procedere, in assenza di documenti di identità, alla registrazione delle generalità fornite dall’assistito (Circ. Ministero della Sanità 24 marzo 2000, n. 5).Il rilascio del codice STP ha validità semestrale ed è rinnovabile in caso di permanenza dello straniero sul territorio nazionale. ",
    "subtitle-5": "Aspetti rilevanti",
    "text-5": "Il codice STP deve essere rilasciato anche in assenza di passaporto o di altri documenti.\n\nMAPPA PUNTI DI RILASCIO STP http://www.scamilloforlanini.rm.it/images/PDF/sportelli_ambulatori_stp_eni_con_telefoni_agg_luglio-2022.pdf Il codice STP viene rilasciato a seguito di una dichiarazione dei propri dati anagrafici (non è obbligatorio essere in possesso un documento di identità) e permette di ricevere le prestazioni sanitarie essenziali a parità di condizioni con il cittadino italiano per quanto riguarda la partecipazione alla spesa (ticket). "
  },

  "rights": {
    "title": "Diritti dei cittadini stranieri minori di 18 anni",
    "subtitle-1": "Diritti dei cittadini stranieri minori di 18 anni",
    "text-1": "Al minorenne straniero che entra in Italia, anche se in modo illegale, sono riconosciuti tutti i diritti garantiti dalla Convenzione di New York sui diritti del fanciullo (1989), la quale afferma, tra i suoi principi, che in tutte le decisioni relative al minore deve essere considerato prioritariamente 'il superiore interesse' del ragazzo. Le tipologie di permesso di soggiorno attribuite al cittadino straniero minore di 18 anni sono: permesso per minore età, per affidamento, per motivi familiari, per protezione sociale, per richiesta di asilo, per asilo. In sintesi, i minorenni stranieri che entrano in Italia si trovano in una delle condizioni seguenti: minore temporaneamente accolto nel territorio dello Stato: è il minore extracomunitario di età superiore a 6 anni, entrato in Italia nell'ambito di programmi solidaristici di accoglienza temporanea promossi da enti, associazioni o famiglie, oppure il minore seguito da uno o più adulti con funzioni di sostegno, guida e accompagnamento; minore accompagnato: affidato con provvedimento formale a parenti entro il terzo grado regolarmente soggiornanti; minori non accompagnati: minore privo dei genitori o di altri adulti legalmente responsabili della sua assistenza o rappresentanza. Il ministero dell'Interno si occupa della gestione e tutela dei minori non accompagnati di nazionalità romena. Per gli altri l'amministrazione che se ne occupa è il ministero del lavoro e delle Politiche sociali.",
    "subtitle-2": "Istruzione",
    "text-2": "Tutti i minori stranieri, anche privi di permesso di soggiorno, hanno il diritto di essere iscritti alla scuola, non solo dell'obbligo, ma di ogni ordine e grado. L'iscrizione può essere richiesta in qualunque periodo dell'anno, nei modi previsti per i minorenni italiani. I ragazzi di età compresa nella fascia di istruzione obbligatoria (6-16 anni) devono essere iscritti, a cura dei genitori o di chi ne esercita la tutela, alla classe corrispondente all’età anagrafica, a meno che il Collegio dei docenti deliberi l’iscrizione a una classe diversa.",
    "subtitle-3": "Assistenza sanitaria",
    "text-3": "I minori stranieri titolari di permesso di soggiorno devono essere iscritti obbligatoriamente da chi ne esercita la potestà o la tutela al Servizio sanitario nazionale (Ssn), con il conseguente diritto di accedere a tutte le prestazioni sanitarie offerte. L'iscrizione, con la successiva scelta o assegnazione del medico di famiglia o del pediatra per il minore, avviene presso l'azienda sanitaria locale del comune di residenza o dimora. Al momento dell'iscrizione viene rilasciata la tessera sanitaria personale, con la quale si ha diritto di fruire delle prestazioni, gratuitamente o pagando il ticket sanitario. I minori stranieri senza di permesso di soggiorno non possono iscriversi al Ssn, ma hanno comunque diritto alle cure ambulatoriali e ospedaliere essenziali, a quelle urgenti e a quelle continuative, a quelle per malattia e infortunio e di medicina preventiva: garantite prestazioni come vaccinazioni, profilassi internazionale, diagnosi, profilassi e cura delle malattie infettive. In Italia l'amministrazione che vigila sulle modalità di soggiorno dei minori ammessi temporaneamente e coordina le attività delle altre amministrazioni amministrazioni competenti è il ministero del Lavoro e delle Politiche sociali (direzione generale dell’Immigrazione e delle Politiche di integrazione). Per i minori romeni l'autorità che se ne occupa è il ministero dell'Interno (dipartimento per le Libertà civili e l'Immigrazione)."
  }
}
