{
  "pages": {
    "back": "întoarce-te"
  },

  "home": {
    "change-language": "Schimbarea limbii",
    "title": "De ce serviciu ai nevoie?",
    "residence-permit": "Permis de ședere",
    "residence": "Reședință",
    "citizenship": "Cetățenie / Buletin",
    "health-insurance-card": "Cod fiscal / Card de sănătate",
    "health-care": "Îngrijirea sănătății",
    "rights": "Drepturile cetățenilor străini cu vârsta sub 18 ani"
  },

  "residence-permit": {
     "title": "Viza și permisul de ședere",
     "subtitle-1": "Ce este?",
     "text-1": "Viza este autorizatia de trecere a granitelor si se eliberează străinului de către statul de destinație al deplasarii, prin intermediul reprezentanțelor diplomatice și consulare; prezente în țara de origine sau de proveniență a aceleiași țări a cetățeanului străin. Viza este eliberată de ambasada Italiei sau de birouri consulare italiene din țara de reședință a cetățeanului străin; permisul de ședere (articolul 5 din Legea consolidată imigrare) se eliberează în Italia de către sediul poliției competente în funcție de provincia în care se află străinul. Permisul de ședere trebuie solicitat în termen de 8 zile lucrătoare (prin urmare, cu excepția duminicilor și a sărbătorilor). Cetățeni străini peste 16 ani care intră pentru prima dată în Italia, semneaza acordul de integrare cu statul în același timp cu cererea de permis de ședere.",
     "subtitle-2": "Tipuri de vize:",
     "text-2": "Viza de studii/formare: valabilă atata timp cat dureaza cursul care se va urma in Italia. Viza de reîntregire a familiei: valabilă timp de un an de la eliberarea sa; se eliberează membrilor familiei pentru a fi reuniți în urma emiterii unei autorizații pentru reunificare Necesare. Viza de angajare (temporară nedeterminată, determinată, sezonieră): se obține numai după \"nulla osta\" pentru a lucra de către ghișeul unic pentru imigrare (SUI). Stabilirea unui raport de muncă subordonat unui cetățean rezident din afara UE În străinătate, de fapt, angajatorul - italian sau străin cu ședere legală în Italia - trebuie să se aplice denumirea autorizației de muncă la Sui competentă pentru provincia în care se vor desfășura lucrările. Viza de activitate independentă: poate fi solicitată să desfășoare activități independente ocazionale în Italia de natură industrială, profesională, meșteșugărească sau meșteșugărească comercial; să înființeze o societate de capital sau popor; pentru a accesa birouri corporative. Pentru a-l obține este necesar să se posede cerințele profesionale și morale de la dreptul statului la cetățenii italieni pentru exercitarea acestui tip de activitate.",
     "subtitle-3": "Cine trebuie să aibă viză?",
     "text-3": "Afganistan, Albania, Algeria, Angola, Antigua și Barbuda, Armenia, Azerbaidjan, Bahama, Bahrain, Bangladesh, Barbados, Belarus, Belize, Benin, Bhutan, Birmania/Myanmar, Bosnia și Herțegovina, Botswana, Burkina Faso, Burundi, Cambodgia, Camerun, Capul Verde, Ciad, China, Columbia, Comore, Congo, Coreea de Nord, Coasta de Fildeș, Cuba, Dominica, Egipt, Eritreea, Etiopia, Fosta Republică Iugoslavă a Macedoniei Emiratele Arabe Unite.Afganistan, Albania, Algeria, Angola, Antigua și Barbuda, Armenia, Azerbaidjan, Bahama, Bahrain, Bangladesh, Barbados, Belarus, Belize, Benin, Bhutan, Birmania/Myanmar, Bosnia și Herțegovina, Botswana, Burkina Faso, Burundi, Cambodgia, Camerun, Capul Verde, Ciad, China, Columbia, Comore, Congo, Coreea de Nord, Coasta de Fildeș, Cuba, Dominica, Egipt, Eritreea, Etiopia, Fosta Republică Iugoslavă a Macedoniei Emiratele Arabe Unite, Fiji, Gabon, Gambia, Georgia, Ghana, Djibouti, Iordania, Grenada, Guineea, Guineea Bissau, Guineea Ecuatorială, Guyana, Haiti, India, Indonezia, Iran, Irak, Kazahstan, Kenya, Kârgâzstan, Kiribati, Kuweit, Laos, Lesotho, Liban, Liberia, Libia, Madagascar, Malawi, Maldive, Mali, Marianele de Nord, Maroc, Insulele Marshall, Mauritania, Mauritius, Micronezia, Moldova, Mongolia, Mozambic, Namibia, Nauru, Nepal, Niger, Nigeria, Oman, Pakistan, Palau, Papua Noua Guinee, Peru, Qatar, Republica Centrafricană, Republica Democrată Congo, Republica Dominicană, Republica Federală Iugoslavia (Serbia și Muntenegru), Rwanda, Rusia, Saint Christopher (Saint Kitts) și Nevis, Sfânta Lucia, Saint Vincent și Grenadinele, Insulele Solomon, Samoa, São Tomé și Príncipe, Seychelles, Senegal, Sierra Leone, Siria, Somalia, Sri Lanka, Africa de Sud, Sudan, Surinam, Swaziland, Tadjikistan, Tanzania, Thailanda, Togo, Tonga, Trinidad și Tobago, Tunisia, Turcia, Turkmenistan, Tuvalu, Ucraina, Uganda, Uzbekistan, Vanuatu, Vietnam, Yemen, Zambia, Zimbabwe.",
     "subtitle-4": "Cine NU trebuie să aibă viză?",
     "text-4": "Andorra, Argentina, Australia, Bolivia, Brazilia, Brunei, Bulgaria, Canada, Chile, Cipru, Costa Rica, Croația, Ecuador, El Salvador, Estonia, Japonia, Guatemala, Honduras, Israel, Letonia, Lituania, Malaezia, Malta, Mexic, Monaco, Nicaragua, Noua Zeelandă, Panama, Paraguay, Polonia, Republica Cehă, România (*), San Marino, Sfântul Scaun, Singapore, Slovacia, Slovenia, Statele Unite, Elveția, Ungaria, Uruguay, Venezuela.",
     "subtitle-5": "Conversia permisului de ședere",
     "text-5": "Pentru a converti tipul de permis de ședere pentru care este deja în posesia persoanei respective, trebuie să fie ceruta permisiunea de la Birou Imigrația unică a prefecturii responsabile de teritoriul de reședință al străinului și, apoi, să solicite Conversia la sediul poliției. Condiția pentru conversie este că există taxe de intrare prevăzute de Decretul privind fluxurile și că permisul de ședere deținut este în curs de desfășurare a validitati. Permisul de ședere în scopuri de studiu/formare poate să fie transformată într-un permis de ședere pentru Ocuparea forței de muncă sau activități independente dacă îndepliniți cerințele prevăzute pentru acest tip. Permisul de ședere pentru munca sezonieră poate fi transformat într-un permis de ședere pentru munca subordonată în pe perioadă nedeterminată sau cu un contract de cel puțin un an când: străinul a intrat în Italia pentru muncă sezoniera pentru al doilea an consecutiv și este în posesia unui permis de ședere valabil; străinul a intrat în Italia pentru muncă sezoniera și, la sfârșitul primei perioade de muncă sezonieră acordat, este în posesia unui permis de ședere în Curs de valabilitate.",
     "subtitle-6": "Ai nevoie de viză? Află aici!",
     "text-6": "vistoperitalia.esteri.it/home.aspx"
  },

  "residence-domicile": {
    "title": "Domiciliul și reședința",
    "subtitle-1": "Diferență:",
    "text-1": "Este locul în care persoana își are reședința obișnuită (articolul 43 alineatul II din Codul civil). Prin urmare, din punct de vedere juridic, reședința este diferită de domiciliu, deoarece primul are legătură cu viața, iar al doilea cu locul de desfășurare a activității și al intereselor.",
    "list-1": "Comunicările de lucru sunt de obicei transmise la domiciliu, protecția este deschisă, o succesiune este deschisă din cauza decesului, se declară falimentul antreprenorului.",
    "list-2": "În localitatea de reședință se alege medicul de familie, se votează, se efectuează practici de căsătorie și se depun cereri de certificate de registratură.",
    "subtitle-2": "Cerințe minime de ședere:",
    "list-3": "Înregistrarea la registratură",
    "text-2": "Prin urmare, este necesar:",
    "list-4": "a avea un titlu de proprietate asupra casei (document de contract de proprietate, leasing sau împrumut și așa mai departe EIM): prin urmare, este interzisă obținerea reședinței în cei care ocupă ilegal o proprietate;",
    "list-5": "identificarea unui apartament accesibil și Stivuite;",
    "list-6": "verifica daca proprietatea este dotata cu mobilier, bransamente si utilitati (apa, electricitate, gaz, gunoi): cu alte cuvinte trebuie să fie locuibilă, adică aptă să ducă o viață demn.",
    "text-3": "Dacă toate aceste condiții sunt prezente, trebuie să mergeți la registratura municipiului unde intenționați să vă reparați Reședința pentru a face o cerere specifică: În acest scop, trebuie să aduceți o copie a codului fiscal cu dumneavoastră și o copie a unui document de identitate valabil de prezentat funcționarului împreună cu cererea. Daca esti cetatean strain trebuie sa ai si titlul de ședere. În ambele cazuri, trebuie să indicați detaliile personale ale orice alți membri a familiei."
  },

  "citizenship": {
    "title": "Cetățenie",
    "subtitle-1": "Cetățenie",
    "text-1": "Cetățenia italiană este dobândită iure sanguinis, adică, dacă a fost născut sau adoptat de cetățeni italieni. Există posibilitatea reziduală de a cumpăra iure soli, dacă sunteți născut pe Teritoriul italian de la părinții apatrizi sau în cazul în care părinții sunt necunoscute sau nu pot transmite cetățenia lor către copil în conformitate cu legislația statului de origine. Cetățenia poate fi solicitată și de străini care au locuit în Italia de cel puțin zece ani și sunt în deținerea anumitor cerințe. În special, reclamanta trebuie să dovedească faptul că are venituri suficiente pentru a se întreține; să nu aibă antecedente penale, a nu avea motive care împiedică securitatea republicii. De asemenea, puteți deveni cetățean italian prin căsătorie. Cel \"Cetățenia prin căsătorie\" este recunoscută de prefect provincia de reședință a solicitantului.",
    "subtitle-2": "Trimiteți o cerere de cetățenie:",
    "text-2": "https://portaleservizi.dlci.interno.it/AliCittadinanza/",
    "text-3": "Apoi, puteți completa formularul electronic de cerere, atașarea în câmpurile de calculator prescrise:",
    "list-1": "actul de identificare;",
    "list-2": "certificatul de nastere si adeverinta penala intocmite de autoritati din țara de origine;",
    "list-3": "certificarea care atesta cunoasterea limbii Italiană, nu mai mică decât nivelul B1 al CEFR",
    "list-4": "primirea plății contribuției de 250,00 €.",
    "list-5": "detalii privind ștampila de venituri telematice.",
    "text-4": "Odată completată, cererea este transmisă electronic la Prefectură (pentru rezidenții din Italia) sau la Consulatul (pentru rezidenții din străinătate) competent, care prevede convocarea ulterioară a solicitanților.",
    "subtitle-3": "Buletin",
    "text-5": "Pentru a solicita buletinul este necesar să se prezinte la oficiul registrului din localitatea dumneavoastră de reședință, cu un document de identificare valabil în cazul cetățenilor al Uniunii Europene. Pașaport și permis de ședere valabile (sau cererea de reînnoire) în cazul cetățenilor din afara UE."
  },
  "fiscal-code": {
    "title": "Cod fiscal / Card de sănătate",
    "subtitle-1": "Cod fiscal / Card de sănătate",
    "text-1": "Cetățenii străini care doresc să solicite un card de sănătate trebuie să se înregistreze la Serviciul Național de Sănătate (SSN). Înregistrarea la Serviciul Național de Sănătate este, în mod normal, aceeași cu durata permisului de ședere. La expirare, cetățeanul care a obținut reînnoirea permisului de ședere trebuie să contacteze din nou ASL competent pentru a reînnoi înregistrarea și a solicita eliberarea unui nou card de sănătate. Pentru înregistrarea cetățeanului la Serviciul Național de Sănătate, ASL poate utiliza și codul fiscal provizoriu atribuit de Agenția Fiscală și în urma solicitărilor Ministerului de Interne (SUI/Questura, procedura de ieșire din muncă neregulamentară). În cazul în care codul numeric provizoriu atribuit cetățeanului străin a fost atribuit pentru o \"posibilă omocodia\" (două sau mai multe persoane cu date cu caracter personal, cum ar fi generarea aceluiași cod fiscal), ASL va invita cetățeanul să contacteze birourile Agenției fiscale pentru a i se atribui codul fiscal definitiv. Codul fiscal solicitat de cetateni agentiei fiscale in primele 90 de zile de sedere in Italia este valabil chiar si dupa aceasta perioada, intrucat nu are nicio legatura cu permisul de sedere. Chiar și acest cod fiscal, prin urmare, în prezența condițiilor de apariție a raporturilor de muncă neregulamentare, poate fi utilizat pentru înregistrarea la Serviciul Național de Sănătate. Cetățenii străini care locuiesc în mod regulat în Italia, dar care nu se încadrează în tipurile descrise mai sus și sunt în posesia unui permis de ședere pentru o perioadă mai mare de trei luni (care nu sunt obligați să se înregistreze la SSN), se pot înregistra în continuare în mod voluntar la Serviciul Național de Sănătate, plătind o contribuție forfetară anuală.",
    "subtitle-2": "CETĂȚENII CARE AȘTEAPTĂ REGULARIZAREA",
    "text-2": "Cetățenii care așteaptă regularizarea pot fi în continuare înregistrați la Serviciul Național de Sănătate cu codul fiscal numeric provizoriu (de obicei emis de Biroul de Imigrări sau de sediul Poliției), prezentând primirea cererii de regularizare la ASL. În acest caz, cardul de sănătate nu va fi trimis automat, ci doar un certificat înlocuitor poate fi eliberat de ASL, care conține numărul de identificare al cardului de sănătate. In cazul in care cetateanul strain pentru care s-a solicitat regularizarea nu cunoaste codul fiscal care i-a fost atribuit, ASL dispune de o procedura care iti permite sa il recuperezi, introducand datele personale complete ale cetateanului. Cu toate acestea, cetățeanul străin care nu respectă normele privind intrarea și șederea în Italia are dreptul la asistență ambulatorie și spitalicească de urgență sau esențială, chiar dacă continuă, la tratament pentru boală și accident în unitățile publice sau private afiliate. În acest scop, trebuie să solicitați de la ASL un card numit \"STP\" (străin prezent temporar) valabil timp de șase luni și, eventual, reînnoibil. Informații suplimentare privind asistența medicală a cetățenilor străini sunt disponibile într-o secțiune a site-ului web al Ministerului Sănătății care conține răspunsuri la cele mai frecvente întrebări.",
    "subtitle-3": "Eliberarea și valabilitatea cardului de sănătate",
    "text-3": "Odată cu înscrierea în Serviciul Național de Sănătate, ASL solicită eliberarea cardului de sănătate, transmiterea electronică către Sistemul de carduri de sănătate a datelor referitoare la asistența cetățenilor. Cardul are aceeasi valabilitate ca si durata permisului de sedere si se transmite la domiciliul fiscal inregistrat in baza de date a Agentiei Fiscale. În cazul în care cetățeanul și-a schimbat domiciliul, înainte de a merge la ASL pentru înregistrarea la Serviciul Național de Sănătate trebuie să comunice noua reședință."

  },

  "health-care": {
    "title": "Îngrijirea sănătății",
    "subtitle-1": "CUM SĂ ACCESAȚI SĂNĂTATEA",
    "text-1": "Pentru străinii cu ședere legală există obligația de a se înregistra la Serviciul Național de Sănătate (SSN) (DLvo 25 iulie 1998, n. 286, art. 34). Persoanele care dețin un permis de ședere și desfășoară activități regulate de încadrare în muncă sau activități independente se pot înregistra Cei care se află în mod regulat în Italia sau au solicitat reînnoirea permisului de ședere pentru încadrarea în muncă sau pentru activități independente, din motive familiale, azil, protecție subsidiară, cazuri speciale, pentru protecție specială, pentru asistență medicală în temeiul art. 19, alin.2, scrisorile d-bis din Decretul-lege nr.286/1998, pentru cererea de azil, pentru așteptarea adopției, pentru asistență maternală, pentru dobândirea cetățeniei și pentru membrii de familie aflați în întreținerea cetățenilor menționați mai sus, care locuiesc în mod regulat în Italia. Cetățenii străini care au reședința legală în Italia, dar care nu se încadrează în tipurile descrise mai sus și sunt în posesia unui permis de ședere pentru o perioadă mai mare de trei luni (care nu sunt obligați să se înregistreze la SSN), se pot înregistra în continuare în mod voluntar la Serviciul Național de Sănătate, plătind o contribuție forfetară anuală (informații suplimentare pe pagina \"Cum se face înregistrarea voluntară la SSN\"). Cu privire la costurile de înregistrare la NHS pentru non-destitute Pentru înregistrarea la NHS este necesar să se plătească o contribuție de 388,00 €. Toți cei care plătesc impozite prin declarația fiscală nu sunt obligați să plătească contribuția datorată pentru înregistrare, deoarece plata impozitelor include și cea pentru înregistrarea la SSN. În acest caz, va fi suficient să se prezinte autorității sanitare locale (ASL) relevante, pe lângă documentele necesare, o copie a cadrului RV al modelului de declarație fiscală. Cetățeanul străin care locuiește în Italia în scopuri de studiu trebuie să plătească, în schimb, o contribuție minoră, egală cu 149,77 EUR și trebuie să efectueze o plată pe o comandă poștală specială (care urmează să fie colectată la ASL de relevanță) plătibilă regiunii de rezidență sau de rezidență și să livreze primirea plății la momentul înregistrării. Înregistrarea la SSN este gratuită dacă persoana străină: ",
    "list-1": "este șomer cu permis de ședere și este înscris pe listele de muncă sau cu permis de așteptare pentru angajare ",
    "list-2": "este un refugiat cu un certificat regulat care atestă statutul de refugiat și/sau solicitant de azil; ",
    "list-3": "este căsătorit și dependent de un cetățean italian;",
    "list-4": "este un minor cu un părinte cu reședința în Italia și care aparține uneia dintre categoriile enumerate mai sus. ",
    "subtitle-2": "Când se datorează plata contribuției pentru înregistrarea la NHS?",
    "text-2": "Contribuția pentru înregistrarea la SSN este datorată atunci când nu a fost depusă nicio declarație fiscală, iar impozitele aferente nu au fost plătite în Italia. În schimb, cetățeanul străin care a depus o declarație fiscală obișnuită și a plătit impozitele aferente nu va trebui să plătească nicio contribuție. ",
    "subtitle-3": "Cum să vă înregistrați la SSN",
    "text-3": "Dacă aveți un permis de ședere obișnuit, vă puteți înregistra la SSN contactând ASL din localitatea dumneavoastră de reședință înregistrată sau, dacă nu sunteți încă rezident, localitatea de domiciliu efectiv indicată în permisul de ședere. Documente necesare pentru înregistrare ",
    "list-5": "autocertificarea șederii sau o declarație de ședere efectivă, astfel cum se arată în permisul de ședere",
    "list-6": "permis de ședere valabil sau cerere de reînnoire a acestuia ",
    "list-7": "codul fiscal sau autocertificarea",
    "list-8": "pentru cetățeanul student, autocertificarea înscrierii în cursul studiilor ",
    "list-9": "pentru \"au pair\": declararea statutului lor",
    "list-10": "Chitanță de plată prin poștă",
    "subtitle-4": "Persoane care nu au reședința legală",
    "text-4": "Asistența medicală pentru străinii fără permis de ședere este asigurată prin eliberarea unui card cu un cod regional individual STP (străin prezent temporar) care identifică pacientul pentru toate serviciile care pot fi furnizate. Sistemul de sănătate asigură îngrijiri urgente, esențiale și continue în ambulatoriu și spitalicești pentru boli și accidente în unitățile publice și acreditate. De asemenea, este posibil să se acceseze programe de medicină preventivă și protecția sănătății individuale și colective.\n\nCodice STP (Prezent temporar străin) Străinilor prezenți în mod neregulamentar, în timpul primei prestări a asistenței, trebuie să li se atribuie un cod regional individual de acces la inițialele STP (temporar prezent străin), recunoscut pe întreg teritoriul național. Acest cod identifică persoana migrantă și pentru rambursarea serviciilor prestate de structurile publice și private acreditate. Unitatea sanitară trebuie să procedeze, în lipsa actelor de identitate, la înregistrarea datelor personale furnizate de pacient (Circ. Ministerul Sănătății 24 martie 2000, n. 5). Emiterea codului STP este valabilă timp de șase luni și poate fi reînnoită în cazul permanenței străinului pe teritoriul național. ",
    "subtitle-5": "Aspecte relevante",
    "text-5": "Codul STP trebuie eliberat chiar și în absența unui pașaport sau a altor documente.\n\nHARTA PUNCTELOR DE LANSARE STP http://www.scamilloforlanini.rm.it/images/PDF/sportelli_ambulatori_stp_eni_con_telefoni_agg_luglio-2022.pdf Codul STP este emis în urma unei declarații a datelor dumneavoastră cu caracter personal (nu este obligatoriu să fiți în posesia unui document de identitate) și vă permite să beneficiați de servicii de sănătate esențiale în condiții de egalitate cu cetățeanul italian în ceea ce privește participarea la cheltuială (bilet). "
  },

  "rights": {
    "title": "Drepturile cetățenilor străini cu vârsta sub 18 ani",
    "subtitle-1": "Drepturile cetățenilor străini cu vârsta sub 18 ani",
    "text-1": "Minorului străin care intră în Italia, chiar dacă intră ilegal, are toate drepturile garantate de Convenția de la New York privind drepturile copilului (1989), care prevede, printre principiile sale, că, în toate deciziile în ceea ce privește copilul trebuie să aibă prioritate interesul superior al copilului. Tipurile de permis de ședere atribuite cetățeanului străin sub 18 ani sunt: permis pentru minori, pentru asistenții maternali, din motive familiale, pentru protecția socială; pentru cererea de azil, pentru azil. Pe scurt, minorii străini care intră în Italia sunt în una dintre următoarele condiții: minor primit temporar pe teritoriul statului: este un minor din afara UE cu vârsta de peste 6 ani, înscris în Italia, ca parte a programelor de primire a solidarității promovate temporar de instituții, asociații sau familii; sau minorul urmat de unul sau mai mulți adulți cu funcția de sprijin, îndrumare și acompaniament;  minor însoțit: însărcinat cu dispoziții formale rudele cu reședința legală de gradul III; minori neînsoțiți: minor fără părinți sau alte persoane adulte responsabile din punct de vedere legal pentru îngrijirea dumneavoastră sau reprezentare. Ministerul de Interne este responsabil de gestionarea și protecția minorilor neînsoțiți de naționalitate română. Pentru alții Administrația care se ocupă de aceasta este Ministerul Muncii și de politici sociale.",
    "subtitle-2": "Instruire",
    "text-2": "Toți minorii străini, chiar și fără permis de ședere, au dreptul de a fi inscrisi la scoala, nu numai de obligație, dar de orice ordin și grad. Înregistrarea poate să fie solicitate în orice moment al anului. Copiii cu vârsta care se cuprinsa în grupa de învățământ obligatoriu (6-16 ani) trebuie să fie înregistrati, de către părinți sau de către cei care exercită protecție, în clasa corespunzătoare vârstei, cu excepția cazului în care că Consiliul profesorilor decide să se înscrie într-o altă clasă.",
    "subtitle-3": "îngrijirea sănătății",
    "text-3": "Minorii străini care dețin un permis de ședere trebuie să fie înregistrati în mod obligatoriu de către cei care exercită puterea sau protecția Serviciului Național de Sănătate (SSN), cu dreptul de a accesa toate beneficiile sanitare. Înregistrarea, cu alegerea ulterioară sau misiunea medicului de familie sau a medicului pediatru pentru minor, are loc la autoritatea sanitară locală a municipiului de reședință sau locuință. La momentul înregistrării este a eliberat cardul personal de sănătate, cu care aveți dreptul de a beneficia de prestații, în mod gratuit sau prin plata bilet de sănătate. Minori străini fără permis de ședere se pot înregistra la NHS, dar au în continuare dreptul la îngrijiri ambulatorii și spitalicești esențiale, îngrijire de urgență și celor continuui, celor din cauza bolii si accidentului si a medicină preventivă: performanță garantată, cum ar fi vaccinări, profilaxie internațională, diagnostic, profilaxie și tratamentul bolilor infecțioase. În Italia, administrația care supraveghează modalitățile de ședere a minorilor admiși temporar și coordonatele activitățile altor administrații competent este Ministerul Muncii si Politicilor Sociale (Direcția Generală Politică în Domeniul Imigrației și Imigrației integrare). Pentru minorii români, autoritatea care se ocupă de ei este Ministerul de Interne (Departamentul pentru Libertăți Civile și imigrație)."
  }
}
