{
  "pages": {
    "back": "Повернутися назад"
  },

  "home": {
    "change-language": "Змінити мову",
    "title": "Яка послуга вам потрібна?",
    "residence-permit": "Посвідка на проживання",
    "residence": "Резиденція",
    "citizenship": "Громадянство / посвідчення особи",
    "health-insurance-card": "Податковий код / карта здоров'я",
    "health-care": "Охорона здоров'я",
    "rights": "Права іноземних громадян віком до 18 років"
  },

  "residence-permit": {
     "title": "Віза і вид на проживання",
     "subtitle-1": "Що це?",
     "text-1": "Віза-це дозвіл на перетин кордону і видається іноземцю державою призначення поїздки через дипломатичні та консульські представництва в країні походження або Походження того ж іноземного громадянина.віза видається посольством Італії або італійськими консульськими установами країни проживання іноземного громадянина; дозвіл на проживання (стаття 5 єдиного імміграційного тексту) видається в Італії компетентними відділеннями поліції в залежності від провінції, в якій знаходиться іноземець. Вид на проживання необхідно оформити протягом 8 робочих днів (крім неділі та святкових днів). Іноземні громадяни старше 16 років, які вперше в'їжджають до Італії, підписують з державою угоду про інтеграцію одночасно із запитом дозволу на проживання.",
     "subtitle-2": "Типи віз:",
     "text-2": "Віза для цілей навчання / навчання: діє так само, як курс, який ви збираєтеся пройти в Італії. Віза для возз'єднання сім'ї: діє протягом одного року з моменту її видачі; видається членам сім'ї для возз'єднання після видачі необхідного дозволу на возз'єднання. Віза для субординованої роботи (безстрокова, визначена, сезонна): Ви отримуєте тільки після того, як "дозвіл" на роботу з універсального імміграційного магазину (Sui). Для встановлення трудових відносин \ N subordinated з громадянином, який не є громадянином ЄС, який проживає за кордоном, насправді, роботодавець-італійський або іноземець, який законно проживає в Італії - повинен подати номінальний запит про дозвіл на роботу в Sui, Компетентний для провінції, в якій буде здійснюватися трудова діяльність. Віза з причин самозайнятості: може знадобитися для виконання в Італії діяльності самозайнятості, яка не є випадковою промисловою, професійною, ремісничою чи комерційною; для створення корпорації капіталу або фізичних осіб; для доступу до корпоративних посад. Щоб отримати його, ви повинні мати професійні та моральні вимоги, необхідні державним законодавством для громадян Італії для здійснення тієї ж діяльності.",
     "subtitle-3": "У кого повинна бути Віза?",
     "text-3": "Афганістан, Албанія, Алжир, Ангола, Антигуа і Барбуда, Саудівська Аравія, Вірменія, Азербайджан, Багама, Бахрейн, Бангладеш, Барбадос, Білорусь, Беліз, Бенін, Бутан, Бірма/М'янма, Боснія і Герцеговина, Ботсвана, Буркіна-Фасо, Бурунді, Камбоджа, Камерун, Кабо-Верде, Чад, Китай, Колумбія, Коморські острови, Конго, Північна Корея, кот-д'івуар, Куба, Домініка, Єгипет, Об'єднані Арабські Емірати, Еритрея, Ефіопія, Колишня Югославська Республіка Македонія, Фіджі, Філіппіни, Габон, Гамбія, Грузія, Гана, Ямайка, Джибуті, Йорданія, Гренада, Гвінея, Гвінея-Бісау, Екваторіальна Гвінея, Гайана, Гаїті, Індія, Індонезія, Іран, Ірак, Казахстан, Кенія, Киргизстан, Кірібаті, Кувейт, Лаос, Лесото, Ліван, Ліберія, Лівія, Мадагаскар, Малаві, Мальдіви, Малі, Північні Маріанські острови, Марокко, Маршалл (Острови), Мавританія, Маврикій, Мікронезія, Молдова, Монголія, Мозамбік, Намібія, Науру, Непал, Нігер, Нігерія, Оман, Пакистан, Палау, Папуа-Нова Гвінея, Перу, Катар, Центральноафриканська Республіка, Демократична Республіка Конго, Домініканська Республіка, Федеративна Республіка Югославія (Сербія та Чорногорія), Руанда, Росія, Сент-Крістофер (Сент-Кітс) і Невіс, Сент-Люсія, Сент-Вінсент і Гренадини, Соломон, Острови, Самоа, Сан-Томе і Принсіпі, Сейчелле, Сенегал, Сьєрра-Леоне, Сирія, Сомалі, Шрі-Ланка, Південна Африка, Судан, Суринам, Свазіленд, Таджикистан, Танзанія, Таїланд, Того, Тонга, Тринідад і Тобаго, Туніс, Туреччина, Туркменістан, Тувалу, Україна, Уганда, Узбекистан, Вануату, В'єтнам, Ємен, Замбія, Зімбабве.",
     "subtitle-4": "Хто не повинен мати візу?",
     "text-4": "Андорра, Аргентина, Австралія, Болівія, Бразилія, Бруней, Болгарія, Канада, Чилі, Кіпр, Південна Корея, Коста-Ріка, Хорватія, Еквадор, Сальвадор, Естонія, Японія, Гватемала, Гондурас, Ізраїль, Латвія, Литва, Малайзія, Мальта, Мексика, Монако, Нікарагуа, Нова Зеландія, Панама, Парагвай, Польща, Чехія, Румунія ( * ), Сан-Марино, Святий Престол, Сінгапур, Словаччина, Словенія, США, Швейцарія, Угорщина, Уругвай, Венесуела.",
     "subtitle-5": "Перетворення посвідки на проживання",
     "text-5": "Щоб перетворити тип посвідки на проживання, який у вас вже є, ви повинні попросити дозволу в універсальному магазині для імміграції префектури, компетентної для території проживання іноземця,а потім попросити перетворення в штаб-квартиру поліції. Умовою для перетворення є те, що існують вхідні внески, передбачені указом про потоки, і що наявний вид на проживання є дійсним. Дозвіл на проживання для навчання / навчання може бути перетворений на дозвіл на проживання для підлеглої або самостійної роботи, якщо у вас є вимоги, передбачені для цього типу. Дозвіл на проживання для сезонної роботи може бути перетворений на дозвіл на проживання для постійної підпорядкованої роботи або за контрактом не менше одного року, якщо: іноземець в'їхав до Італії для сезонної роботи другий рік поспіль і має дійсний дозвіл на проживання; іноземець в'їхав до Італії для сезонної роботи і, в кінці першого періоду сезонної роботи, отримав діючу посвідку на проживання.",
     "subtitle-6": "Потрібна віза? дізнайтеся тут!",
     "text-6": "vistoperitalia.esteri.it/home.aspx"
  },

  "residence-domicile": {
    "title": "Місце проживання та місце проживання",
    "subtitle-1": "Різниця:",
    "text-1": "Це місце, де людина має звичайне житло (ст. 43, Пункт II c. C.). Таким чином, юридично місце проживання відрізняється від місця проживання, оскільки перше пов'язане з проживанням, а друге-з місцем бізнесу та інтересів.",
    "list-1": "На місце проживання зазвичай направляються робочі повідомлення, відкривається Опіка, відкривається заповіт через смерть, оголошується банкрутство підприємця.",
    "list-2": "У муніципалітеті проживання обирається сімейний лікар, проводиться голосування, проводяться Шлюбні практики та подаються заявки на отримання довідок.",
    "subtitle-2": "Мінімальні вимоги до місця проживання:",
    "list-3": "Реєстрація в РАГСі",
    "text-2": "Тому вам потрібно:",
    "list-4": "наявність права власності на будинок (документ про право власності, договір оренди або позики і т. д.): тому заборонено отримувати резиденцію тим, хто незаконно займає нерухомість;",
    "list-5": "знайдіть квартиру, яка зручна і складена;",
    "list-6": "знайдіть квартиру, придатну для використання та складену; переконайтеся, що нерухомість обладнана меблями, шнурами та комунальними послугами (вода, світло, газ, сміття): іншими словами, вона повинна бути придатною для проживання, тобто придатною для гідного життя.",
    "text-3": "Якщо всі ці умови присутні, Ви повинні звернутися в ЗАГС міста, в якому ви плануєте зафіксувати своє місце проживання, щоб зробити спеціальний запит: для цього ви повинні взяти з собою копію Податкового кодексу та копію дійсного документа, що посвідчує особу, який буде переданий посадовій особі разом із заявою. Якщо ви іноземний громадянин, ви також повинні мати право на проживання. В обох випадках ви повинні вказати загальні відомості всіх інших членів сім'ї."
  },

  "citizenship": {
    "title": "Громадянство",
    "subtitle-1": "Громадянство",
    "text-1": "Італійське громадянство набувається iure sanguinis, тобто якщо ви народилися або усиновлені італійськими громадянами. Існує залишкова можливість придбання iure soli, якщо особа народилася на території Італії від батьків без громадянства або якщо батьки невідомі або не можуть передати своє громадянство своїй дитині відповідно до законодавства держави походження. Громадянство також може знадобитися іноземцям, які проживають в Італії щонайменше десять років і мають певні вимоги. Зокрема, заявник повинен довести, що у нього достатній дохід для засобів до існування, що у нього немає судимості, що він не має ніяких підстав для забезпечення безпеки Республіки. Ви також можете стати громадянами Італії через шлюб. "Громадянство по шлюбу" визнається префектом провінції проживання заявника.",
    "subtitle-2": "Подати заяву на отримання громадянства:",
    "text-2": "https://portaleservizi.dlci.interno.it/AliCittadinanza/",
    "text-3": "Таким чином, ви можете заповнити телематичну модель заявки, приклавши в запропонованих комп'ютерних полях:",
    "list-1": "документ визнання;",
    "list-2": "акт про народження і кримінальне Свідоцтво, підготовлені владою країни походження;",
    "list-3": "сертифікація, що підтверджує знання італійської мови, не нижче рівня B1 CEFR",
    "list-4": "отримання оплати внеску в розмірі 250,00 Євро передбачено.",
    "list-5": "крайнощі телематичної гербової марки.",
    "text-4": "Після заповнення заявка інформативно направляється в компетентну префектуру (для жителів Італії) або консульство (для жителів за кордоном), яке забезпечує подальший виклик заявників.",
    "subtitle-3": "Посвідчення особи",
    "text-5": "Щоб подати заяву на отримання посвідчення особи, ви повинні звернутися в ЗАГС вашого міста проживання з дійсним документом про визнання в разі громадян Європейського Союзу. Дійсний паспорт та дозвіл на проживання (або запит на продовження) у випадку громадян, які не входять до ЄС."
  },
  "fiscal-code": {
    "title": "Податковий кодекс і карта здоров'я",
    "subtitle-1": "Податковий кодекс і карта здоров'я",
    "text-1": "Іноземні громадяни, які бажають подати заяву на отримання медичної картки, повинні зареєструватися в Національній службі охорони здоров'я (NHS). Членство в NHS зазвичай має той самий термін, що і дозвіл на проживання. Після закінчення терміну громадянин, який отримав поновлення дозволу на проживання, повинен знову звернутися до відповідного ASL, щоб поновити членство та подати заявку на отримання нової медичної картки.\n\nДля реєстрації громадянина в Національній службі охорони здоров'я ASL може також використовувати тимчасовий Податковий кодекс, призначений службою внутрішніх доходів (також в результаті запитів, що надходять від Міністерства внутрішніх справ, таких як універсальний імміграційний центр або поліцейський відділ, для процедури виходу з нерегулярної роботи).\n\nЯкщо тимчасовий числовий Податковий кодекс, присвоєний іноземному громадянину, був присвоєний через можливий гомокод (тобто двох або більше осіб з основними даними, які генерують один і той же Податковий кодекс), ASL запропонує громадянину звернутися до офісів податкової служби, щоб отримати остаточний Податковий кодекс.\n\nПодатковий кодекс, який вимагають громадяни у службі внутрішніх доходів протягом перших 90 днів перебування в Італії, діє навіть після цього періоду, оскільки він не має нічого спільного з дозволом на проживання. Також цей Податковий кодекс, отже, за наявності умов для виникнення нерегулярних трудових відносин, може бути використаний для зарахування до національної служби охорони здоров'я.\n\nІноземні громадяни, які регулярно проживають в Італії, але не належать до описаних вище типів і мають дозвіл на проживання більше трьох місяців (і не зобов'язані реєструватися в NHS), все ще можуть добровільно записатися до національної служби охорони здоров'я, сплачуючи щорічний одноразовий внесок.",
    "subtitle-2": "Громадяни, які очікують регуляризації",
    "text-2": "Громадяни, які очікують регуляризації, все ще можуть бути зараховані до NHS з попереднім числовим Податковим кодексом (як правило, виданим імміграційним універмагом або відділом поліції), подаючи до ASL квитанцію про регуляризацію.\n\nУ цьому випадку картка медичного страхування не буде надіслана автоматично, а ASL може видати лише свідоцтво про заміну, яке містить ідентифікаційний номер картки медичного страхування.\n\nЯкщо іноземний громадянин, для якого була запитана регуляризація, не знає Податкового кодексу, який був приписаний йому, ASL мають у своєму розпорядженні процедуру, що дозволяє відновити його, ввівши повні особисті дані громадянина.\n\nІноземний громадянин, який не відповідає правилам в'їзду і перебування в Італії, має право, однак, на термінову або істотну амбулаторну та стаціонарну допомогу, навіть якщо вона триває, на лікування хвороб і травм в державних або приватних установах, пов'язаних з ними. Для цього він повинен буде запитати у ASL картку під назвою " STP " (тимчасово присутній іноземець), дійсну на шість місяців і, можливо, поновлювану.\n\nПро охорону здоров'я іноземних громадян додаткову інформацію можна знайти в розділі сайту Міністерства охорони здоров'я, що містить відповіді на поширені запитання.",
    "subtitle-3": "Видача і термін дії медичної карти",
    "text-3": "Одночасно із зарахуванням до національної служби охорони здоров'я ASL вимагає видачі медичної картки шляхом телематичної передачі даних про допомогу громадянину до системи медичної картки.\n\nКартка має той самий термін дії, що і дозвіл на проживання, і надсилається до Податкового будинку, зареєстрованого в базі даних Служби внутрішніх доходів.\n\nЯкщо громадянин змінив місце проживання, перш ніж відправитися в ASL для реєстрації в NHS, він повинен повідомити про нове місце проживання."

  },

  "health-care": {
    "title": "Охорона здоров'я",
    "subtitle-1": "Як отримати доступ до охорони здоров'я",
    "text-1": "Для іноземців, які регулярно проживають, існує вимога про зарахування до національної служби охорони здоров'я (NHS) (DLvo 25 липня 1998 р., № 286, Ст. 34). Може зареєструватися той, хто має дозвіл на проживання і виконує регулярну утриманську або самозайняту роботу, хто регулярно проживає в Італії або запросив продовження Дозволу на проживання для утриманців або самозайнятих, сімейних підстав, притулку, допоміжного захисту, особливих випадків, для особливого захисту, для медичної допомоги відповідно до ст.19, параграф 2, букви d-bis Декрету-закону № 1. 286/1998, для подання заяви про надання притулку, для очікуваного усиновлення, для опіки, для набуття громадянства і для утриманців вищевказаних громадян, які регулярно залишаються в Італії.\n\nІноземні громадяни, які регулярно проживають в Італії, але не належать до типів, описаних вище, і мають дозвіл на проживання на строк більше трьох місяців (не обов'язковий для реєстрації в NHS), можуть як і раніше добровільно записатися в NHS, сплачуючи щорічний фіксований внесок (додаткові відомості див.на сторінці "як зробити добровільну реєстрацію в NHS"). Плата за реєстрацію в NHS для осіб, які не мають знедолених для реєстрації в NHS передбачена виплата внеску в розмірі € 388,00. Усі, хто сплачує податки через податкову декларацію, не зобов'язані сплачувати належний внесок за реєстрацію, оскільки податкова виплата також включає внесок за реєстрацію в NHS. У цьому випадку буде достатньо подати місцевій медичній компанії (ASL), що має відношення, крім необхідних документів, копію Рамкової моделі податкової декларації RV. З іншого боку, іноземний громадянин, який проживає в Італії для навчання, повинен внести менший внесок у розмірі 149,77 євро та здійснити оплату в спеціальному поштовому бюлетені (який повинен бути отриманий у відповідному ASL) на ім'я регіону проживання або проживання та доставити квитанцію про оплату при реєстрації. Реєстрація в NHS безкоштовна, якщо іноземна особа:",
    "list-1": "вона безробітна з дозволом на проживання і внесена до списків розміщення або має дозвіл на очікування працевлаштування",
    "list-2": "вона є біженцем із регулярним сертифікатом, що підтверджує статус біженця та / або шукача притулку; ",
    "list-3": "вона перебуває у шлюбі з громадянином Італії та утриманцем;",
    "list-4": "він неповнолітній з батьком, який проживає в Італії і належить до однієї з перерахованих вище категорій.",
    "subtitle-2": "Коли повинен бути сплачений внесок за членство в NHS?",
    "text-2": "Внесок за реєстрацію в NHS повинен бути внесений, якщо податкова декларація не була подана і відповідні податки не були сплачені в Італії. І навпаки, іноземний громадянин, який подав звичайну податкову декларацію та сплатив відповідні податки, не повинен сплачувати жодних внесків.",
    "subtitle-3": "Як зареєструватися в NHS",
    "text-3": "Якщо у вас є регулярний дозвіл на проживання, ви можете зареєструватися в NHS, звернувшись до ASL вашого основного муніципалітету проживання або, якщо ви ще не є резидентом, до фактичного муніципалітету проживання, зазначеного в дозвіл на проживання. Документи, необхідні для реєстрації",
    "list-5": "самосертифікація місця проживання або декларація про фактичне проживання у вигляді посвідки на проживання",
    "list-6": "дійсний вид на проживання або запит на його продовження",
    "list-7": "Податковий кодекс або самосертифікація",
    "list-8": "для громадянина-студента, самостійна сертифікація зарахування в навчальний курс",
    "list-9": "для рівноправних: заява про свій статус",
    "list-10": "квитанція про оплату поштою",
    "subtitle-4": "Люди, які не регулярно залишаються",
    "text-4": "Медична допомога іноземцям, які не мають дозволу на проживання, надається шляхом видачі картки з індивідуальним регіональним кодом STP (тимчасово присутній іноземець), який ідентифікує допомогу для всіх наданих пільг.\n\nСистема охорони здоров'я забезпечує в державних і акредитованих деканах термінову, необхідну і безперервну амбулаторну та стаціонарну допомогу при захворюваннях і травмах.\n\nКрім того, можна отримати доступ до програм профілактичної медицини та захисту індивідуального та колективного здоров'я.\n\nКод STP (іноземець, тимчасово присутній) іноземцям, які нерегулярно присутні, при першому наданні допомоги повинен бути присвоєний індивідуальний регіональний код доступу до абревіатури STP (іноземець, тимчасово присутній), визнаний на всій території країни. Зазначений кодекс ідентифікує мігранта також для відшкодування допомог, виконаних акредитованими державними та приватними структурами. За відсутності документів, що посвідчують особу, медичний заклад повинен приступити до реєстрації загальних даних, наданих асистентом (Circ. Міністерство охорони Здоров'я 24 березня 2000 р., № 5). випуск кодексу STP діє раз на два роки і може бути продовжений у разі перебування іноземця на національній території.",
    "subtitle-5": "Відповідні аспекти",
    "text-5": "Код STP також повинен бути виданий за відсутності паспорта або інших документів.\n\nКАРТА ТОЧОК ВИПУСКУ STP http://www.scamilloforlanini.rm.it/images/PDF/sportelli_ambulatori_stp_eni_con_telefoni_agg_luglio-2022.pdf Код STP видається після оголошення ваших особистих даних (не обов'язково мати документ, що посвідчує особу) і дозволяє отримувати основні медичні виплати на рівних умовах з громадянином Італії щодо участі у витратах (квиток)."
  },

  "rights": {
    "title": "Права іноземних громадян віком до 18 років",
    "subtitle-1": "Права іноземних громадян віком до 18 років",
    "text-1": "Іноземному неповнолітньому, який в'їжджає в Італію, навіть якщо це незаконно, визнаються всі права, гарантовані Нью-Йоркською Конвенцією про права дитини (1989), в якій, серед своїх принципів, говориться, що у всіх рішеннях, що стосуються неповнолітнього, пріоритет повинен вважатися "вищим інтересом" хлопчика. Види посвідки на проживання, що присвоюються іноземному громадянину молодше 18 років: дозвіл для неповнолітнього віку, для опіки, за сімейними обставинами, для соціального захисту, для подачі заяви про надання притулку, для притулку. Таким чином, неповнолітні іноземці, які в'їжджають до Італії, перебувають в одній із таких умов: неповнолітній, тимчасово прийнятий на території держави: неповнолітній, який не є членом ЄС, старше 6 років, який в'їжджає до Італії в рамках програм тимчасового прийому солідарності, що просуваються організаціями, асоціаціями чи сім'ями, або неповнолітній, за яким слідує один або кілька дорослих з функціями підтримки, керівництва та супроводу; неповнолітній; неповнолітні без супроводу: неповнолітній, який не має батьків або інших дорослих, які несуть юридичну відповідальність за його допомогу або представництво. Міністерство внутрішніх справ займається управлінням і захистом несупроводжуваних дітей румунського громадянства. Для інших адміністрація, яка займається цим, - це Міністерство праці та соціальної політики.",
    "subtitle-2": "Інструкція",
    "text-2": "Всі неповнолітні іноземці, навіть позбавлені посвідки на проживання, мають право бути зарахованими до школи не тільки за зобов'язанням, а й будь-якого ордена і звання. Реєстрація може бути запрошена в будь-який час року, як це передбачено для італійських неповнолітніх. Діти віком від 6 до 16 років повинні бути зараховані до батьківського догляду або опікунів у класі, що відповідає віковому віку, за винятком випадків, коли педагогічний коледж приймає рішення про вступ до іншого класу.",
    "subtitle-3": "Охорона здоров'я",
    "text-3": "Неповнолітні іноземці, які мають дозвіл на проживання, повинні бути в обов'язковому порядку зареєстровані особами, які здійснюють їх повноваження або захист в Національній службі охорони здоров'я (NHS), з подальшим правом на доступ до всіх пропонованих медичним посібникам. Зарахування з подальшим вибором або призначенням сімейного лікаря або педіатра для неповнолітнього відбувається в місцевій медичній компанії муніципалітету проживання або проживання. При реєстрації видається особиста карта здоров'я, з якої Ви маєте право користуватися посібниками безкоштовно або оплачуючи квиток на медичне обслуговування. Неповнолітні іноземці без дозволу на проживання не можуть зареєструватися в NHS, але все ще мають право на невідкладну, невідкладну та безперервну амбулаторну та стаціонарну допомогу, лікування хвороб та травм та профілактичну медицину: гарантовані пільги, такі як щеплення, міжнародна профілактика, діагностика, профілактика та лікування інфекційних захворювань. В Італії адміністрацією, яка контролює, як діти тимчасово залишаються прийнятими та координує діяльність інших компетентних адміністрацій, є Міністерство праці та соціальної політики (Головне управління імміграції та політики інтеграції). Для неповнолітніх румунів органом, що займається цим, є Міністерство внутрішніх справ (департамент громадянських свобод та імміграції)."
  }
}
